---
layout: page
status: publish
published: true
title: Gef&uuml;llte Weinbl&auml;tter
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 30460
wordpress_url: http://www.cheesy.at/?page_id=30460
date: '2016-06-14 18:19:52 +0100'
date_gmt: '2016-06-14 16:19:52 +0100'
categories: []
comments: []
---
<h3>Zutaten</h3>
<p>* Ca. 100-150 Weinbl&auml;tter<br />
* &frac12; kg Faschiertes<br />
* 2 Knollen Knoblauch<br />
* 1 Zwiebel<br />
* Salz<br />
* Neugew&uuml;rz<br />
* Zitronensaft<br />
* etwas fl&uuml;ssige Rama<br />
* &frac12; kg Reis<br />
* 1 Suppenw&uuml;rfel<br />
* Wasser<br />
* 1-2 gro&szlig;e saubere Steine<br />
* &Ouml;l<br />
* 2 oder 4 St&uuml;ck Schopfbraten (abh&auml;ngig ob 1 oder 2 T&ouml;pfe)</p>
<h3>Zubereitung</h3>
<p>Weinbl&auml;tter kurz blanchieren, dabei einmal umdrehen. Abtropfen lassen. Faschiertes, 1-2 Knoblauchzehen, gehackter Zwiebel, Salz, Neugew&uuml;rz, Zitronensaft, Rama, Suppenw&uuml;rfel und soviel Wasser vermengen, dass es eine etwas fl&uuml;ssige Masse ist. Den restlichen Knoblauch sch&auml;len und bereitstellen, gro&szlig;e Zehen halbieren. 1-2 gro&szlig;e Edelstahlt&ouml;pfe und 1-2 Teller, die ziemlich genau in die T&ouml;pfe passen, sowie die Steine bereitlegen. Einen gro&szlig;en Krug mit Wasser, Zitronensaft und Salz anr&uuml;hren. Am Boden der T&ouml;pfe wenn vorhanden ein kleines Sieb einlegen, mit &Ouml;l betr&auml;ufeln und in jeden Topf 2 St&uuml;ck Schopfbraten legen, sodass der Boden gut bedeckt ist. Die Bl&auml;tter mit der Unterseite nach innen f&uuml;llen und aufrollen. Dann eng eine Schicht in den Topf schlichten, Knoblauch dazwischenstecken, dann die n&auml;chste Schicht. Pro Topf 2-4 Schichten, es sollte oben ca. 5-10cm Rand bleiben, damit es nicht &uuml;bergeht. Den Teller verkehrt drauflegen und mit einem Stein beschweren. Mit Zitronen-Salz-Wasser auff&uuml;llen, sodass die Bl&auml;tter gut bedeckt sind. Ca. 1 Stunde kochen lassen.</p>
<p>[gallery orderby="title"]</p>
