---
layout: page
status: publish
published: true
title: Bechamel Huhn
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 36460
wordpress_url: http://www.cheesy.at/?page_id=36460
date: '2018-11-10 23:12:39 +0000'
date_gmt: '2018-11-10 22:12:39 +0000'
categories: []
tags: []
comments: []
---
<h3>Zutaten</h3>
<p>* Kartoffeln (f&uuml;r 2)<br />
* 2 Karotten<br />
* 1 Stange Lauch<br />
* 1/2 Bund Petersilie<br />
* 1 Knoblauchzehe<br />
* 1 TL getrockneter Thymian<br />
* 2 H&uuml;hnerbrust Filets<br />
* 15g Butter<br />
* 15g Mehl<br />
* 190ml Milch<br />
* 1EL H&uuml;hnersuppenpulver<br />
* 30g Br&ouml;sel<br />
* &Ouml;l<br />
* Salz, Pfeffer</p>
<h3>Zubereitung</h3>
<p>Ofen auf 200 grad Celsius vorheizen. Die Kartoffeln in 2cm gro&szlig;e W&uuml;rfel schneiden. Die Karotte l&auml;ngs vierteln und in fingerlange St&uuml;cke schneiden. Die Schale kann dranbleiben. Den Lauch l&auml;ngs halbieren und in ca. 1cm St&uuml;cke schneiden. Die Petersilie grob hacken.</p>
<p>Karotten und Kartoffeln auf ein mit Backpapier belegtes Blech geben, etwas &Ouml;l dr&uuml;bertr&auml;ufeln, salzen und den Thymian dar&uuml;ber. 30-35 Minuten auf der obersten Schiene knusprig backen. In der Halbzeit einmal wenden.</p>
<p>Etwas &Ouml;l in einer Pfanne anbraten. Huhn mit Salz und Pfeffer w&uuml;rzen und auf beiden Seiten anbr&auml;unen. In eine ofenfeste Form geben.</p>
<p>Die Pfanne wieder auf den Herd geben und den Lauch (wenn n&ouml;tig mit noch etwas &Ouml;l und etwas Salz und Pfeffer) anbraten bis er weich ist. Aus der Pfanne nehmen und die Pfanne auswischen.</p>
<p>Butter in die Pfanne geben, Mehl dazu und umr&uuml;hren. Milch hineinsprudeln, H&uuml;hnersuppenpulver und Knoblauch dazu. Aufkochen lassen, dann den Lauch und die H&auml;lfte der Petersilie dazugeben. &Uuml;ber das Huhn gie&szlig;en.</p>
<p>Die Br&ouml;sel mit der restlichen Petersilie und einem Schluck &Ouml;l vermischen und dar&uuml;ber streuen. Karotten und Karoffeln eine Schiene nach unten geben und das Huhn ganz nach oben. 15-20 Minuten backen.</p>
<p><img src="http://www.cheesy.at/wp-content/uploads/Bechamel-Huhn-3.jpg" alt="" width="1000" height="750" class="aligncenter size-full wp-image-36463" /></p>
<p><img src="http://www.cheesy.at/wp-content/uploads/Bechamel-Huhn.jpg" alt="" width="750" height="1000" class="aligncenter size-full wp-image-36464" /></p>
