---
layout: gallery
status: publish
published: true
title: Truthahn Wellington
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 27030
wordpress_url: http://www.cheesy.at/?page_id=27030
date: '2015-12-29 12:27:51 +0000'
date_gmt: '2015-12-29 11:27:51 +0000'
categories: []
comments: []
---
<h2>Zutaten:</h2>
<p>&bull;	1 Stck. Putenbrust ohne Haut (ca. 600-800g f&uuml;r 4 Personen)<br />
&bull;	1 Putenhaxen<br />
&bull;	3 Scheiben Hamburgerspeck<br />
&bull;	1 Packung Bl&auml;tterteig (ca. 500g)<br />
&bull;	10g getrocknete Herrenpilze<br />
&bull;	300g gemischte Schwammerl<br />
&bull;	1 Karotte<br />
&bull;	1 Lauchstange<br />
&bull;	1 Zwiebel<br />
&bull;	Cranberry Marmelade (oder Ribisel)<br />
&bull;	&frac12; Bund Thymian<br />
&bull;	2 Zweige Rosmarin<br />
&bull;	1 Ei<br />
&bull;	Butter<br />
&bull;	5EL Mehl<br />
&bull;	1TL Balsamico Essig<br />
&bull;	Oliven&ouml;l<br />
&bull;	Salz, Pfeffer</p>
<h2>Zubereitung:</h2>
<h3>Am Vortag:</h3>
<p>Ofen auf 175&deg;C aufheizen. Die Putenbrust vorsichtig entlang der Muskeln aufschneiden, sodass eine Tasche entsteht. Mit Salz und Pfeffer gut w&uuml;rzen und Oliven&ouml;l dr&uuml;bertr&auml;ufeln. Die H&auml;lfte der Thymianbl&auml;tter dar&uuml;berstreuen, dann eine gleichm&auml;&szlig;ige Schicht Cranberry Marmelade aufstreichen. Die Putenbrust wieder zusammenklappen und mit Zahnstochern feststecken. In eine ofenfeste Form geben, mit den restlichen Thymianbl&auml;ttern bestreuen, mit Salz und Pfeffer w&uuml;rzen und Oliven&ouml;l dar&uuml;bertr&auml;ufeln. Gut einreiben, mit Aluminiumfolie bedecken und im Ofen f&uuml;r 50-60 Minuten braten.</p>
<p>W&auml;hrenddessen die Herrenpilze in Wasser einweichen. Den Speck w&uuml;rfeln und die frischen Schwammerln hacken. Rosmarinnadeln von 1 Rosmarinzweig hacken. Den Speck in einem L&ouml;ffel &Ouml;l in einer Pfanne bei mittlerer Hitze f&uuml;r 5-10 Minuten anbraten. Rosmarin dazugeben und f&uuml;r 30 Sekunden mitbraten. Mit einem gelochten L&ouml;ffel den Speck und Rosmarin aus der Pfanne heben und zur Seite geben. Die frischen Schwammerl in die Pfanne geben und mit Salz und Pfeffer w&uuml;rzen. Die Herrenpilze aus dem Wasser sch&ouml;pfen, haken und zu den Schwammerln geben. Einen Schuss vom Wasser dazu und 10-15 Minuten kochen lassen oder bis das Wasser verdampft ist.  Einen L&ouml;ffel Butter in die Pfanne geben und kurz durchr&uuml;hren. In eine K&uuml;chenmaschine f&uuml;llen und durchhacken bis alles etwas cremig ist aber noch St&uuml;ckchen enth&auml;lt. Ausk&uuml;hlen lassen.</p>
<p>Die Karotte, den Lauch und den Zwiebel in gro&szlig;e W&uuml;rfel schneiden. Den Putenhaxen mehrfach bis zum Knochen einschneiden. Einen guten Liter Wasser im Kocher aufkochen. Den Haxen in einen gro&szlig;en Topf geben und bei hoher Temperatur auf den Herd geben. Karotte, Lauch und Zwiebel dazugeben, 5EL Mehl, Salz und Pfeffer dazugeben und durchr&uuml;hren. 4 Tassen kochendes Wasser dazugeben. Einen gro&szlig;en EL Cranberry Marmelade, 1 TL Balsamico und einen Rosmarinzweig dazugeben. Aufkochen lassen, dann die Hitze zur&uuml;ckdrehen und f&uuml;r ca. 2 Stunden k&ouml;cheln lassen. Abseihen und in den K&uuml;hlschrank stellen.</p>
<p>Wenn die Putenbrust ausgek&uuml;hlt ist, den Bl&auml;tterteig aufrollen und weniger als die H&auml;lfte abschneiden (soll so gro&szlig; sein, dass die Putenbrust gut drauf Platz hat  und ca. 1-2 cm Rand &uuml;berstehen. In eine gro&szlig;e Ofenfeste Form legen. Die H&auml;lfte der Schwammerlf&uuml;lle am Boden verteilen (Rand frei lassen!). Die Zahnstocher aus der Pute holen und die Putenbrust auf das Schwammerlbett legen. Die restlichen Schwammerl dar&uuml;ber verteilen und mit dem Speck und Rosmarin bedecken. Das Ei aufschlagen und den Rand des Bl&auml;tterteigbodens damit einstreichen. Den zweiten Teil des Bl&auml;tterteigs drauflegen und am Rand gut andr&uuml;cken. Dann in ca. 2 cm Abst&auml;nden einfalten. Ei &uuml;ber das ganze streichen und nicht zugedeckt im K&uuml;hlschrank &uuml;ber Nacht stehen lassen.</p>
<h3>1 &frac14; Stunden vor dem  Essen:</h3>
<p>Ofen auf 175&deg;C vorheizen und den  Vogel f&uuml;r 50-60 Minuten (bis der Bl&auml;tterteig sch&ouml;n goldbraun aufgegangen ist) backen. Aus dem Ofen holen und 10 Minuten stehen lassen. W&auml;hrenddessen die So&szlig;e aufw&auml;rmen. In 1-2cm dicke Scheiben schneiden und mit Beilagen (wie z.B. Kohlsprossen mit Speck oder S&uuml;&szlig;kartoffelp&uuml;rree) servieren.</p>
<p><img src="{{ site.baseurl }}/wp-content/uploads/Weihnachten-2015-004.jpg" alt="Weihnachten 2015-004" width="1000" height="1000" class="aligncenter size-full wp-image-26978" /></p>
