---
layout: gallery
status: publish
published: true
title: Traditionelles Christmas Dinner
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 34070
wordpress_url: http://www.cheesy.at/?page_id=34070
date: '2017-12-25 11:42:19 +0000'
date_gmt: '2017-12-25 10:42:19 +0000'
categories: []
comments: []
---
<h3>Zutaten</h3>
<h4>Geselchtes</h4>
<p>* ein gro&szlig;es St&uuml;ck Geselchtes (wird nach dem Kochen halbiert und auf zwei Arten zubereitet)<br />
* Suppengem&uuml;se<br />
* 1 Gem&uuml;sesuppenw&uuml;rfel<br />
* 1 Lorbeerblatt<br />
* 2 Wacholderbeeren<br />
* 5 Pfefferk&ouml;rner<br />
* evtl. Salz<br />
* 4 EL Dijon Senf<br />
* 4 EL Honig<br />
* eine Handvoll Nelken</p>
<h4>Truthahn</h4>
<p>* ein 4-5kg Truthahn<br />
* 1 Zweig Salbei<br />
* 12 Streifen Hamburger Speck<br />
* 2 Selleriestangen<br />
* eine gro&szlig;e Handvoll Br&ouml;sel<br />
* eine Handvoll getrocknete Marillen<br />
* 300g Schweinsfaschiertes<br />
* 1 Ei<br />
* Schale von 1 Zitrone<br />
* 1/2 TL Muskatnuss<br />
* Salz, Pfeffer<br />
* 1-2 Knoblauchknollen<br />
* ein paar Zweige Rosmarin<br />
* 2 Karotten<br />
* 3 mittlere rote Zwiebel<br />
* 1 gro&szlig;e Orange<br />
* Oliven&ouml;l<br />
* 0,75l H&uuml;hnersuppe</p>
<h4>Beilagen</h4>
<p>* Karotten<br />
* Petersilwurzeln<br />
* Rote R&uuml;ben<br />
* Kohlsprossen<br />
* Kartoffeln f&uuml;r P&uuml;ree<br />
* Kartoffeln zum R&ouml;sten<br />
* 1 rote Zwiebel<br />
* 1 normale Zwiebel<br />
* 2 Knoblauchzehen<br />
* gew&uuml;rfelten Speck<br />
* Honig<br />
* Balsamico<br />
* Salbeibl&auml;tter<br />
* Rosmarin<br />
* Paprikapulver<br />
* Milch<br />
* Salz<br />
* Butter</p>
<h3>Zubereitung</h3>
<p>Am Vorabend das Geselchte mit Suppengem&uuml;se und einem W&uuml;rfel ca. 2 Stunden k&ouml;cheln lassen. Halbieren, die eine H&auml;lfte wird vom Fett befreit und wieder in die Suppe geworfen. Bei der anderen H&auml;lfte das Fett kreuzf&ouml;rmig einschneiden. In ein TK Sackerl 4 EL Honig und 4 EL Senf geben, und das Fleisch hinein. &Uuml;ber Nacht im K&uuml;hlschrank rasten lassen.</p>
<p>Am Morgen mit dem Truthahn beginnen. Dazu 6 Streifen Speck und Salbeibl&auml;tter von einem Zweig in Oliven&ouml;l anr&ouml;sten. Gehackten Zwiebel und Knoblauch, sowie geschnittenen Sellerie dazugeben und leicht anbr&auml;unen. Vom Herd nehmen und die grob geschnittenen Marillen und die Semmelbr&ouml;sel dazugeben. Ausk&uuml;hlen lassen. Faschiertes, Zitronenschale und Muskatnuss, sowie ein Ei dazukneten und reichlich salzen und pfeffern.</p>
<p>Die restlichen 6 Streifen Speck l&auml;ngs halbieren und jeweils eine Zehe Knoblauch und ein St&uuml;ck Rosmarinstengel einrollen.</p>
<p>Jetzt geht's an den Vogel. 6 L&ouml;cher in jeden Haxen stechen und einen Speckwickel drinnen versenken. Die Haut an der Brustseite vorsichtig vom Fleisch l&ouml;sen und die F&uuml;lle zwischen Haut und Brustfleisch stopfen. Die Orange in die Brusth&ouml;hle stecken und jetzt den ganzen Vogel abwiegen.</p>
<p>Pro halbem Kilo braucht er 20 Minuten im Rohr plus 5 Minuten rasten hinterher. Also wenn der jetzt zum Beispiel 5 Kilo hat, dann muss er 3 Stunden 20 ins Rohr und 50 Minuten Rasten danach. Wecker einstellen und rechtzeitig das Rohr auf 180 Grad C anheizen :)</p>
<p>Wenn es soweit ist einen Br&auml;ter mit den drei Zwiebeln (geviertelt) und den grob geschnittenen Karotten, sowie den restlichen Knoblauchzehen auslegen, ein Gitter drauf und den Vogel hinein. Mit Oliven&ouml;l bestreichen und Salz/Pfeffer drauf. Mit Alufolie abdecken und ab in den Ofen. 45 Minuten vor Ende der Garzeit die Folie abnehmen.</p>
<p>W&auml;hrend der Vogel im Ofen ist, das Geselchte und das Gem&uuml;se herrichten. </p>
<p>Das Geselchte im Topf wird zum k&ouml;cheln gebracht und so lange weitergek&ouml;chelt bis man es mit einer Gabel zerrei&szlig;en kann. Das Geselchte aus dem K&uuml;hlschrank wird in eine Form gegeben und am Fett wird in jedes Quadrat eine Gew&uuml;rznelke gesteckt.</p>
<p>Kartoffeln vorkochen und l&auml;ngs vierteln, in eine R&ouml;stpfanne geben und mit Salz und Paprikapulver bestreuen, ein paar Salbeibl&auml;tter abzupfen und dr&uuml;berstreuen, Honig dar&uuml;bertr&auml;ufeln und ein paar Butterflocken draufsetzen.</p>
<p>Karotten und Petersilwurzeln l&auml;ngs halbieren, in eine feuerfeste Form schichten, mit Balsamico und Honig betr&auml;ufeln und salzen. Butterflocken draufsetzen.</p>
<p>Rote R&uuml;ben (vorgekocht, wenn roh, selbst weichkochen oder d&auml;mpfen) vierteln - am besten nur mit Gabel und Messer ber&uuml;hren, die Farbe geht sonst lange nicht von den Fingern ab. In eine Form schichten. Rote Zwiebel halbieren und in Streifen schneiden, dazugeben. Balsamico, Pfeffer, Salz und Rosmarin dr&uuml;ber. Butterflocken draufsetzen.</p>
<p>Kohlsprossen kurz abkochen, dann halbieren und in eine Form geben. Zwiebel mit Speckw&uuml;rfeln anbraten, 2 Knoblauchzehen dazu. Alles &uuml;ber die Kohlsprossen geben.</p>
<p>Sobald der Truthahn aus dem Ofen herauskommt, aus dem Br&auml;ter nehmen und die So&szlig;e in einen Topf gie&szlig;en. Truthahn in den Br&auml;ter zur&uuml;ck, mit Alufolie bedecken und beiseite stellen. Die Temperatur auf 220 Grad hochdrehen und das Geselchte, das Gem&uuml;se und die Kartoffeln in den Ofen geben.</p>
<p>Die So&szlig;e mit H&uuml;hnersuppe aufgie&szlig;en, zwei EL Mehl dazu und einkochen lassen.</p>
<p>Kartoffeln f&uuml;rs P&uuml;ree kochen, dann Milch, Butter und Salz dazu und zerstampfen.</p>
<p>Vogel und Geselchtes in Scheiben schneiden, Geselchtes ausm Topf zerrei&szlig;en. Alles anrichten - ja man braucht einen gro&szlig;en Teller!</p>
<p>Wenn man's richtig machen will gibt es als Vorspeise eine Gem&uuml;secremesuppe nach Wahl und als Nachspeise eine Christmas Cake (da ist so eine Art Kletzenmix drinnen), einen Christmas Pudding (fast das selbe nur mit Alkohol getr&auml;nkt, sowie ein Trifle (Schichtpudding aus Obst und Jelly und Pudding und Schlagobers). Was ich geh&ouml;rt habe, wird nach dem ganzen Fressen noch nach Truthahnsandwichen gefragt.... das gro&szlig;e Fressen also!</p>
<p>[gallery orderby="title"]</p>
