---
layout: gallery
status: publish
published: true
title: Bauernbrot
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 30727
wordpress_url: http://www.cheesy.at/?page_id=30727
date: '2016-07-01 12:25:31 +0100'
date_gmt: '2016-07-01 10:25:31 +0100'
categories: []
comments: []
---
<h3>Zutaten</h3>
<p>* 70g Sauerteig<br />
* 250ml Wasser<br />
* 200g Roggenvollkornmehl</p>
<p>* 400g Roggenvollkornmehl<br />
* 200g Weizenvollkornmehl<br />
* 1 1/2 geh&auml;ufte TL Meersalz<br />
* 1 EL K&uuml;mmel<br />
* 1/2 EL Koriander<br />
* 1/2 TL Fenchel<br />
* 1/4 TL Kardamom gerieben</p>
<p>* 350 ml warmes Wasser</p>
<p>* Mehl</p>
<h3>Zubereitung</h3>
<p>Sauerteig in 1/4l warmen Wasser aufl&ouml;sen und Roggenvollkornmehl einr&uuml;hren. Zugedeckt an einem warmen Ort mindestens 12 Stunden g&auml;ren lassen. 25-28&deg;, wenn es k&auml;lter ist dann am Besten doppelt so lang stehen lassen.</p>
<p>Mehle und Gew&uuml;rze in einer Sch&uuml;ssel mischen. Den Sauerteig dazugeben und mit der K&uuml;chenmaschine kneten. Dabei langsam die 350ml warmes Wasser zugeben. Mindestens 20 Minuten kneten lassen, bis sich der Teig von der Sch&uuml;ssel l&ouml;st.</p>
<p>Mit Mehl bestreuen, zudecken und 2 Stunden an einem warmen Ort gehen lassen. Der Teig muss sich um die H&auml;lfte vergr&ouml;&szlig;ern und es m&uuml;ssen sich Risse in der Oberfl&auml;che bilden. Wenn es soweit ist, nochmal durchkneten, eine Kugel formen und diese in einem G&auml;rkorb oder einer gebutterten Form f&uuml;llen. Mit einem Schaschlikst&auml;bchen L&ouml;cher in den Teig stechen und dann nochmal 45-60 Minuten gehen lassen. Wie vorher m&uuml;ssen sich kleine Risse in der Oberfl&auml;che zeigen und der Teig muss aufgegangen sein. </p>
<p>Aus dem G&auml;rkorb auf ein Blech st&uuml;rzen, einschneiden und gut mit Wasser bespr&uuml;hen.</p>
<p>Dann 10 Minuten bei 250&deg;C backen und dann die Hitze auf 180&deg;C runterdrehen. Nochmal 45 Minuten backen. Nach dem herausnehmen sofort mit kaltem Wasser bespr&uuml;hen und auf einem Gitter ausk&uuml;hlen lassen.</p>
<p>[gallery orderby="title"]</p>
