---
layout: page
status: publish
published: true
title: Walnuss- und Haselnusscreme
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 28524
wordpress_url: http://www.cheesy.at/?page_id=28524
date: '2016-01-27 20:33:10 +0000'
date_gmt: '2016-01-27 19:33:10 +0000'
categories: []
tags: []
comments: []
---
<p>F&uuml;r die Rezepte braucht man einen leistungsstarken Standmixer und ich bin wirklich begeistert von meinem Vitamix! Das ist eine super Verwendung f&uuml;r &uuml;briggebliebene N&uuml;sse nach der Weihnachtszeit.</p>
<h2>Walnusscreme</h2>
<h3>Zutaten:</h3>
<p>* 250g Waln&uuml;sse<br />
* 2-3EL &Ouml;l (ich habe Raps&ouml;l verwendet)<br />
* 1EL Honig<br />
* 1 Prise Salz</p>
<h3>Zubereitung:</h3>
<p>Waln&uuml;sse auf einem mit Backpapier belegten Backblech ausbreiten und im vorgeheizten Backrohr f&uuml;r 6-9 Minuten bei 160&deg;C r&ouml;sten. Je l&auml;nger man sie drin l&auml;sst, desto sch&auml;rfer wird die Creme. Auf dem Blech abk&uuml;hlen lassen und dann im Standmixer mixen. Wenn es zu hei&szlig; wird, dann eine halbe Stunde ausk&uuml;hlen lassen und dann weitermixen bis man eine Paste erh&auml;lt. (Es f&auml;ngt zu riechen und zu rauchen an, wenn es zu hei&szlig; wird!) &Ouml;l, Salz und Honig dazu. Wenn man es s&uuml;&szlig;er oder cremiger will, dann mehr Honig bzw. &Ouml;l hinein. Nochmal durchmixen und in kleine Gl&auml;ser f&uuml;llen. An einem dunklen Ort lagern, nicht im K&uuml;hlschrank!</p>
<h2>Haselnusscreme</h2>
<h3>Zutaten:</h3>
<p>* 200g Haseln&uuml;sse<br />
* 4EL &Ouml;l (ich habe Raps&ouml;l verwendet)<br />
* 6EL Zucker (Rohrzucker oder was man verwenden m&ouml;chte, auch Zuckerersatzstoffe wie Agavensirup sind m&ouml;glich)<br />
* 2EL Kakaopulver<br />
* 1TL Vanilleextrakt (ich habe eine Prise Vanille hineingerieben)<br />
* 1 Prise Salz</p>
<h3>Zubereitung:</h3>
<p>Haseln&uuml;sse auf einem mit Backpapier belegten Backblech ausbreiten und im vorgeheizten Backrohr f&uuml;r 8-10 Minuten bei 180&deg;C r&ouml;sten. Gegen Ende aufpassen, dass sie nicht schwarz werden, das kann schnell gehen. Auf dem Blech abk&uuml;hlen lassen und dann im Standmixer mixen. Wenn es zu hei&szlig; wird, dann eine halbe Stunde ausk&uuml;hlen lassen und dann weitermixen bis man eine Paste erh&auml;lt. (Es f&auml;ngt zu riechen und zu rauchen an, wenn es zu hei&szlig; wird!) &Ouml;l, Kakao, Zucker, Vanille und Salz dazu. Wenn man es s&uuml;&szlig;er oder cremiger will, dann mehr Zucker bzw. &Ouml;l hinein, auch mehr Kakao ist m&ouml;glich, wenn man es gerne schokoladig hat. Nochmal durchmixen und in kleine Gl&auml;ser f&uuml;llen. Im K&uuml;hlschrank lagern.</p>
<p><img src="https://test.cheesy.at/wp-content/uploads/Walnuss-und-Haselnusscreme.jpg" alt="Walnuss- und Haselnusscreme" width="1000" height="667" class="aligncenter size-full wp-image-28525" /></p>
