---
layout: page
status: publish
published: true
title: Tag 5 - Alpe Melk&ouml;de
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 21390
wordpress_url: http://www.cheesy.at/?page_id=21390
date: '2014-06-11 18:41:52 +0100'
date_gmt: '2014-06-11 16:41:52 +0100'
categories: []
comments: []
---
<p>{{ site.baseurl }}/2014/06/tag-4-5-und-6-kanzelwand-geniales-aelplerfruehstueck-und-breitachklamm/</p>
<p>F&uuml;r heute 9-11:30 haben wir uns f&uuml;r das <a href="http://www.kleinwalsertal.com/de/aktuelles-und-service/events/%C3%84lplerfr%C3%BChst%C3%BCck+in+deralpe+melk%C3%B6de_e269730">&Auml;lplerfr&uuml;hst&uuml;ck auf der Alpe Melk&ouml;de</a> angemeldet. Also sind wir mit nur einem Kaffee im Magen das Schwarzwassertal entlang spaziert und sind dann auch um halb 10 am Ende des Tals angelangt. Auf einem schattigen Pl&auml;tzchen mit Blick auf ein weites Tal und die umliegenden Berge (Hoher Ifen und das schon mal bestiegene Walmendinger Horn) durften wir ein Fr&uuml;hst&uuml;ck genie&szlig;en, das seinen Namen echt verdient hat!</p>
<p>Was wir alles so bekamen:<br />
- Kaffee mit frisch gezapfter Kuhmilch<br />
- Brot und selbstgemachte Butter<br />
- selbstgemachter K&auml;se - 2 Sorten<br />
- Kr&auml;uterjoghurt mit Wiesenkr&auml;utern aus dem Tal<br />
- Leberwurst, Speck, Wurst und Salami aus der Region<br />
- Riebern - das klassische &Auml;lplerfr&uuml;hst&uuml;ck - Weizengrie&szlig;brei, der am Vortag mit Milch und ein bisschen Salz gekocht wird und gerade als wir ankamen in der Pfanne in Butter angebrutzelt wurde. Den kann man nachher noch Zuckern, wenn man m&ouml;chte, ist aber nicht n&ouml;tig!<br />
- ein ofenfrischer Striezel<br />
- selbstgemachte Marmeladen: Erdbeer, Erdbeer-Rhabarber, sowie L&ouml;wenzahngelee<br />
- selbstgemachtes Joghurt (ein Genuss!) mit Erdbeeren</p>
<p>Wir haben fast 2 Stunden lang gefr&uuml;hst&uuml;ckt mit wundersch&ouml;ner Aussicht und dann haben wir uns drei Schritte weiter zu einem kleinen Wasserfall bewegt um zu verdauen. Miku hat der Teil nat&uuml;rlich besser gefallen.</p>
<p>Danach sind wir gem&uuml;tlich zur&uuml;ckspaziert und haben den Nachmittag faulenzend zuhause verbracht.</p>
<p>[gallery orderby="title"]</p>
