---
layout: page
status: publish
published: true
title: G&auml;stebuch
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 9747
wordpress_url: http://www.cheesy.at/?page_id=9747
date: '2010-02-20 22:17:07 +0000'
date_gmt: '2010-02-20 21:17:07 +0000'
categories:
- Uncategorized
comments:
- id: 390
  author: klammwall.blogspot.com/
  author_email: ''
  author_url: http://klammwall.blogspot.com/
  date: '2010-08-31 19:20:49 +0100'
  date_gmt: '2010-08-31 17:20:49 +0100'
  content: "Hi Christina!\r\n\r\nBin durch Zufall (Google) auf deinen Blog gekommen
    und h&auml;tte ein paar Fragen wg deinem (Ex?) Job bei Schlumberger.\r\n\r\nHab
    auch Informatik studiert, h&auml;tte auch Interesse an Erd&ouml;lwesen.\r\nIst
    so ein Job empfehlenswert? Was sind die Nachteile. W&uuml;rd gern wissen warum
    du gek&uuml;ndigt hast.\r\n\r\nLg"
- id: 391
  author: cheesy
  author_email: christine@cheesy.at
  author_url: http://www.cheesy.at/
  date: '2010-09-01 09:26:50 +0100'
  date_gmt: '2010-09-01 07:26:50 +0100'
  content: |-
    Hi,

    ich kann sowohl Gutes als auch Schlechtes &uuml;ber den Job berichten, wahrscheinlich so wie jeder &uuml;ber seinen Job. Vorteile sind, dass man rumkommt, dass die Kollegen jung und cool drauf sind, das der Job an sich wirklich Spa&szlig; macht und das man echt viel Geld scheffeln kann. Die Nachteile sind, dass man Tag und Nacht und Wochenends arbeitet, nicht l&auml;nger als eine Stunde im Voraus irgendetwas planen kann und selbst dann einem dazwischengefunkt wird (das ist nicht &uuml;bertrieben!), dass man praktisch kein Privatleben hat, denn wenn man mal frei hat unternimmt man was mit seinen Arbeitskollegen, da man ja nicht viel Zeit hat lokale Leute kennenzulernen und dass man auch oft wenig Schlaf bekommt. Wenn du glaubst, dass dir die Nachteile nichts ausmachen und dass du kein Leben brauchst, dann denk nochmal nach. Wenn du dann immer noch zu demselben Schluss kommst, dann ist der Job vielleicht was f&uuml;r dich :)

    F&uuml;r mich war es nichts auf Dauer und im Grunde genommen habe ich gek&uuml;ndigt, weil es mich fertig gemacht hat, dass ich nie wusste, ob und wann ich f&uuml;r meine Freunde / Familie Zeit habe.

    Gru&szlig;,
    Christine
- id: 588
  author: Veronika la Fortune
  author_email: veronikadanzer@tstt.net.tt
  author_url: http://www.being-with-horses.com
  date: '2010-12-01 02:15:55 +0000'
  date_gmt: '2010-12-01 01:15:55 +0000'
  content: "Hi - how are you? habe mir gerade wieder die Pix von Eurem Tobago/ Buccoo
    /Strandtag angeschaut.... Wunderbar...Bei uns gibt es jetzt ein neues ganz tolles
    Pferd im der herde DIVO oder Gold &amp; champagne....vielleicht kommst du ja mal
    wieder vorbei dann gibt es eine 2. Session! ;-) Love, V\r\nwww.being-with-horses.com"
- id: 591
  author: cheesy
  author_email: christine@cheesy.at
  author_url: http://www.cheesy.at/
  date: '2010-12-05 13:47:34 +0000'
  date_gmt: '2010-12-05 12:47:34 +0000'
  content: "Hi Veronika,\r\n\r\nja Isi und ich denken schon lange dar&uuml;ber nach
    wieder nach TT zu kommen, aber zur Zeit bin ich auf Jobsuche - n&auml;chstes Jahr
    vielleicht. :) Ich w&uuml;rde echt gerne deinen Zuwachs kennenlernen!\r\n\r\nlg,\r\nChristine"
- id: 59358
  author: Kristina mit K
  author_email: kallram@gmx.at
  author_url: ''
  date: '2014-09-25 21:08:09 +0100'
  date_gmt: '2014-09-25 19:08:09 +0100'
  content: Hi Christine, bist du stolz, ich hab mir den LInk gemerkt :-D coole Fotos
    vom Frauenlauf, so fitte Kolleginnen hast du! bis ganz bald, Kristina mit K
- id: 274596
  author: Dennis W.
  author_email: dennis.wegkamp@web.de
  author_url: ''
  date: '2016-02-25 18:28:21 +0000'
  date_gmt: '2016-02-25 17:28:21 +0000'
  content: "Hallo Frau Schmitt,\r\nich w&uuml;rde gerne ein Foto von Ihrer Homepage
    weiterverwenden. W&auml;re nett wenn Sie mich diesbez&uuml;glich per Email kontaktieren
    k&ouml;nnten.\r\n\r\nGru&szlig;,\r\nDennis W."
- id: 278334
  author: Meisterwerk
  author_email: mail@meisterwerk-design.de
  author_url: http://www.meisterwerk-design.de
  date: '2016-06-02 10:31:50 +0100'
  date_gmt: '2016-06-02 08:31:50 +0100'
  content: "Hallo Frau Schmitt,\r\n\r\nwir haben ein Foto von Ihnen gefunden \"Huge
    Turbine\", dass wir zur eventuellen &ouml;ffentlichen Nutzung verwenden w&uuml;rden.\r\n\r\nMelden
    Sie sich doch bitte per E-Mail bei uns, damit wir dar&uuml;ber sprechen k&ouml;nnen.\r\n\r\nLiebe
    Gr&uuml;&szlig;e aus Mainz"
- id: 281866
  author: sasa k.
  author_email: kalkany_2@hotmail.com
  author_url: ''
  date: '2016-11-08 22:07:57 +0000'
  date_gmt: '2016-11-08 21:07:57 +0000'
  content: "Hallo Frau Schmitt, \r\n\r\nich habe ein Foto auf Ihrem Blog gefunden,
    dass ich gerne f&uuml;r eine Website verwenden w&uuml;rde.\r\n\r\nEs w&auml;re
    sehr nett wenn Sie sich bei mir melden w&uuml;rden.\r\n\r\nViele Gr&uuml;&szlig;e
    aus Speyer"
- id: 286786
  author: R. Singendonk
  author_email: r.singendonk@smb.spk-berlin.de
  author_url: ''
  date: '2017-11-15 12:07:25 +0000'
  date_gmt: '2017-11-15 11:07:25 +0000'
  content: "Hallo,\r\nwir w&uuml;rden f&uuml;r ein gemeinn&uuml;tziges Bildungsprojekt
    gerne eines Ihrer Bilder nutzen.\r\nW&auml;re es m&ouml;glich, dass Sie mir kurzfristig
    eine E-Mail schreiben? Leider haben wir etwas Zeitrdruck.\r\nHerzlichen Dank und
    viele Gr&uuml;&szlig;e,\r\nR.S."
- id: 370556
  author: Uwe Bick
  author_email: Ubick@t-online.de
  author_url: ''
  date: '2020-10-04 19:54:28 +0100'
  date_gmt: '2020-10-04 17:54:28 +0100'
  content: "Hallo, lange nichts geh&ouml;rt (ewig), alles gut bei dir? Ich hoffe du
    kennst mich noch? Denkhilfe \"Slb\"\r\n\r\nUwe"
---
<p>Schreibe doch hier einfach einen Kommentar, wenn du mir was zu sagen hast.</p>
