---
layout: post
status: publish
published: true
title: Ein Tag in der W&uuml;ste
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 38
wordpress_url: http://www.cheesy.at/wordpress/?p=38
date: '2007-04-05 00:00:00 +0100'
date_gmt: '2007-04-04 22:00:00 +0100'
categories:
- Ausflug
- Arbeit
- Freunde
- Reise
tags:
- Schlumberger
- W&uuml;ste
- Qattara
- "&Auml;gypten"
- Sand
- Sandd&uuml;nen
- Sandboard
- Jeep
- Trike
comments: []
---
<p><!--:de--><!-- 3367-->Nach einigen Anfangsschwierigkeiten (ich werde jetzt nicht &uuml;ber die Firma referieren und wieviele Ma&szlig;nahmen man durchf&uuml;hren muss, bevor man raus darf...) haben wir es dann doch noch in die W&uuml;ste geschafft. Genauer gesagt in die Qattara Senke, welche bis zu 133m unterm Meeresniveau liegt. In der Senke befindet sich ein versteinerter Wald. Steinerne Holzscheite mit Rindenmuster liegen verstreut in der Gegend herum.<br />
Weiter gehts in den Jeeps mitten durch die Ebene. Keine Strassen, nichts. Schlie&szlig; erreichen wir eine Reihe malerischer Sandd&uuml;nen. Jetzt beginnt der Spass! Wir klettern die Sandd&uuml;nen hinauf. Der Aufstieg ist verdammt schwer! Bei jedem Schritt rutscht man hinuter und es kommt einem vor, als w&uuml;rde man gar nicht weiterkommen. Doch irgendwie schaffen wir es hinauf. Oben angekommen brauchen wir eine Verschnaufpause und genie&szlig;en die Aussicht ins Nichts und die Stille. Rundherum, so weit das Auge reicht - nichts, au&szlig;er Sand.<br />
Wieder unten angekommen haben unsere Tourguides auch schon Snowboards (oder Sandboards) vorbereitet. Es gibt auch eins f&uuml;r mich, auf dem man sitzen kann anstatt drauf zu stehen. Ich dachte das w&auml;re einfach - nach drei Purzelb&auml;umen bin ich anderer Meinung...<br />
Wir d&uuml;rfen dann auch noch ein Trike ausprobieren. Drei dick aufgeblasene Reifen und kein Lenker ... naja doch, man lenkt mit den F&uuml;&szlig;en und die Schwerkraft verleiht einem Schwung. Zum Gl&uuml;ck m&uuml;ssen wir die Trikes nicht wieder selbst den Berg hinaufbekommen. Der Jeep dient als Taxi, was uns sehr gelegen kommt. Doch trotzdem wollen wir zum Schluss noch ausprobieren, wie es ist von ganz Oben die steile D&uuml;ne hinunterzusausen. Da der Jeep aber nicht hinaufkommt, m&uuml;ssen wir das Trike dann doch h&auml;ndisch hinaufbef&ouml;rdern. Sisiphusarbeit! Jeder Schritt ist eine Qual und man rutscht wieder hinunter - besser als jedes Fitnessstudio... Nach einer wirklich tollen und rasanten Abfahrt sind wir aber dann doch nicht zu einem zweiten Aufstieg bereit und machen uns auf den R&uuml;ckweg ins Hotel. Ein gelungener Tag!<!--:--></p>
