---
layout: post
status: publish
published: true
title: Hochzeitstag
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 48
wordpress_url: http://www.cheesy.at/wordpress/?p=48
date: '2007-10-14 00:00:00 +0100'
date_gmt: '2007-10-13 22:00:00 +0100'
categories:
- Ausflug
- Feste
- Familie
- Fotos
- Nyborg
- Dänemark
- Kiel
- Eckernförde
- Ribe
- Rømø
- Hochzeitstag
- Muscheln
- Deutschland
comments: []
---
<p><!--:de--><!-- 4051-->Unseren Hochzeitstag haben David und ich in D&auml;nemark verbracht. Das hat sich so ergeben, weil ich am 12. und 13. Oktober gesch&auml;ftlich in Kiel (beim Strahlenschutzkurs) war. Und von Kiel ist D&auml;nemark ja nicht so weit. Wir haben uns spontan Nyborg als Ziel ausgesucht. Nyborg liegt auf der Insel Fyn, an der fast 7km langen <a href="http://de.wikipedia.org/wiki/Storeb%C3%A6lt-Br%C3%BCcke" target="_blank">Storeb&aelig;ltbr&uuml;cke</a>. Als Technikfreaks hat sich uns diese Br&uuml;cke als Ziel geradezu angeboten...<br />
Da wir erst zu Mittag von Kiel weggekommen sind, mussten wir uns noch ein Mittagessen besorgen. Das hat dann aber in <a href="http://de.wikipedia.org/wiki/Eckernf%C3%B6rde" target="_blank">Eckernf&ouml;rde</a> nicht so gut funktioniert. Die Stadt ist zwar ganz h&uuml;bsch, aber kulinarisch gesehen hat sie uns nicht sehr befriedigt. Zuerst haben wir uns direkt am Hafen in die Siegfried-Werft (ich frag mich immer noch, warum die denn den armen Siegried irgendwohin werfen wollen...) gesetzt. Die Dame hat uns ohne die Miene zu verziehen Getr&auml;nke serviert, um ums dann zu sagen, dass sie jetzt schlie&szlig;en und uns nichts mehr zu essen verkaufen... Naja, dann haben wir uns jeder eine Currywurst geg&ouml;nnt - in der Not frisst der Teufel Fliegen! In einem Bonbon-Laden in dem die Bonbons noch handgemacht werden, haben wir uns eine Portion verschiedenster Zuckerl gekauft - f&uuml;r den Weg...<br />
Weiter gings nach Nyborg, wo wir dann auch gerade noch rechtzeitig zum Sonnenuntergang am Strand landeten. Wundervolle Fotos haben wir dort geschossen und dann auch noch ein Geocache gehoben!<br />
Leider wurde es dann viel schwieriger ein Hotel zu finden. Das Navigationsger&auml;t hat zwar jede Menge Hotels gespeichert, von der Qualit&auml;t dieser steht aber nichts drinnen. Schlie&szlig;lich haben wir dann doch noch ein Best Western Hotel am Strand von Nyborg gefunden. Danach machten wir uns nochmal schnell auf die Suche nach Futter. In Nyborg Stadt war alles tot. Kein Restaurant - nichts! Also zur&uuml;ck zum Hotel. Und was passiert? Es war irgend ein spezieller Tag und man konnte nur gegen Voranmeldung ins Restaurant. Also ins Bistro! Das Essen dort war aber auch reichlich und seeehr gut! Und ich hab mir noch ein d&auml;nisches Bier geg&ouml;nnt bevor wir m&uuml;de ins Bett fielen.<br />
Am n&auml;chsten Tag gings nochmal zur Br&uuml;cke bevor wir quer durch D&auml;nemark den Heimweg antraten. Auf der Suche nach Essen hatte es uns nach <a href="http://de.wikipedia.org/wiki/Ribe" target="_blank">Ribe</a> verschlagen. Das war wirklich ein gl&uuml;cklicher Zufall, da dieser Ort wirklich wundersch&ouml;n ist und das Essen ausgezeichnet war!<br />
Der n&auml;chste Stopp war dann <a href="http://de.wikipedia.org/wiki/Romo" target="_blank">R&oslash;m&oslash;</a> eine kleine Insel n&ouml;rdlich von Sylt. Dort haben wir am Strand Muscheln gesammelt und noch eine kleine Nachspeise gegessen, um unsere restlichen Kronen loszuwerden.<br />
Alles in Allem zwei wundersch&ouml;ne unvergessliche Tage!</p>
<p><a href="{{ site.baseurl }}/fotos/ausfluege/2000-2009/x2007/hochzeitstag-2007/"><img src="{{ site.baseurl }}/wp-content/uploads/2007/10/hochzeitstag/2007-10-13-Daenemark_tn.jpg" alt="" title="2007-10-13-Daenemark_tn" width="72" height="72" class="aligncenter size-full wp-image-10562" /></a></p>
