---
layout: post
status: publish
published: true
title: Island Fotos fertig!
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 61
wordpress_url: http://www.cheesy.at/wordpress/?p=61
date: '2008-08-31 00:00:00 +0100'
date_gmt: '2008-08-30 22:00:00 +0100'
categories:
- Urlaub
- Fotos
- Reise
- Island
- Auto
- Rundreise
comments: []
---
<p><!--:de--><!-- 5102-->Wow! Endlich! Vor 2 Monaten waren wir auf Island - und heute habe ich die letzten Fotos hochgeladen! Wir haben knapp 3000 Fotos geschossen und das Ganze auf ein Drittel reduziert. Weniger ging wirklich nicht - so viele Eindr&uuml;cke, wie wir in den zwei Wochen hatten, waren einfach nicht in weniger Fotos unterzubringen. Aber f&uuml;r alle, die wirklich nur in die besten Bilder interessiert sind, gibt es einen Island-Folder im BestOf Verzeichnis meiner Fotos.</p>
<p>Aber jetzt zu Island: Es war einfach super! Ich weiss gar nicht, wie ich es alles beschreiben soll. Zu Beginn dachten wir uns, dass 2 Wochen wahrscheinlich doch etwas viel ist, denn auf Island gibt es halt viel Natur zu sehen und das kann dann schon langweilig werden... aber schmecks! Nichts da! Langweilig? Jeden Tag was Neues - selbst nach einer Woche Island, gab's noch Neues zu entdecken:</p>
<ul>
<li>Tag 1: Die blaue Lagune, eine hellblaue Therme inmitten einer schwarzen Lavalandschaft, die ersten Schwefelquellen und die Hauptstadt - Reykjav&iacute;k.</li>
<li>Tag 2: Seen, seltsame Kirchen, riesige Gletscher am Horizont, traumhafte Kaskadenwasserf&auml;lle, von Lava geschaffene Wurmh&ouml;hlen und unser Ziel zwischen Jules Vernes Eingang zum Mittelpunkt der Erde, der Gletschervulkan Sn&aelig;fell.</li>
<li>Tag 3: Einmal rund um den Gletschervulkan Sn&aelig;fell mit Basaltfelsen, einem Wikingergrab an einem goldenen Sandstrand, ein Ringwallkrater und ein Strand mit Schiffswrack an dem wir unsere Kr&auml;fte testen konnten und ich meine F&uuml;&szlig;e ins eiskalte Meer steckte.</li>
<li>Tag 4: Seehunde!</li>
<li>Tag 5: Buckelwale und der Wasserfall der G&ouml;tter!</li>
<li>Tag 6: Einmal rund um den See M&yacute;vatn! Der Vulkan Krafla - das aktivste Gebiet Islands mit stinkenden, blubbernden Schlamml&ouml;chern und Erdspalten, eine warme Grotte, Dimmuborgir - schwarze S&auml;ulen eines ehemaligen Lavafeldes und viele Pseudokrater.</li>
<li>Tag 7: Steilk&uuml;sten, die Felsschlucht &Aacute;sbyrgi, der gewaltigste Wasserfall Europas und eine unwirtliche Ein&ouml;de.</li>
<li>Tag 8: Entspannen und eine 2-st&uuml;ndige Wanderung zum einzigartigen Wasserfall Hengifoss.</li>
<li>Tag 9: Die Ostfjorde und ein erster Blick auf die Gletscher!</li>
<li>Tag 10: Gletscher, eine blitzblaue Lagune mit schwimmenden Eisbergen und ein Wasserfall inmitten schwarzer Basalts&auml;ulen</li>
<li>Tag 11: Ein Wasserfall hinter dem man durchgehen kann, ein einsamer Wasserfall in wundersch&ouml;nen Basaltfelsen und ein nachgebauter Wikingerhof.</li>
<li>Tag 12: Der goldene Wasserfall und spuckende Geysire!</li>
<li>Tag 13: Ein Kratersee, das &auml;lteste Parlament und auseinanderdriftende Kontinentalplatten.</li>
<li>Tag 14: Reykjavik, ein Wikingerschiff und ein paar Grash&uuml;tten.</li>
</ul>
<p>Das waren die 2 Wochen in Island in Kurzfassung. Und wer mehr wissen will, sollte sich wohl doch durch unsere Fotos durcharbeiten...<br />
<a href="https://test.cheesy.at/photos/urlaub/2008-2009/island/"><img src="https://test.cheesy.at/wp-content/uploads/2008/08/island-fotos-fertig/2008-06-Island_tn.jpg" alt="" title="2008-06-Island_tn" width="72" height="72" class="aligncenter size-full wp-image-10536" /></a><br />
<!--:--></p>
