---
layout: post
status: publish
published: true
title: Angela und Heinzi zu Besuch
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 53
wordpress_url: http://www.cheesy.at/wordpress/?p=53
date: '2008-01-19 00:00:00 +0000'
date_gmt: '2008-01-18 23:00:00 +0000'
categories:
- Ausflug
- Freunde
- Angela
- Heinzi
- Besuch
- Osnabr&uuml;ck
- Bremen
- Wilhelmshaven
- Sophienh&ouml;he
- J&uuml;lich
- Norddeutscher Nackenbraten
- Deutschland
comments: []
---
<p><!--:de--><!-- 4296-->Endlich hat uns mal jemand hier in der Norddeutschen Ein&ouml;de besucht! Angela und Heinzi haben uns f&uuml;r eine knappe Woche mit ihrer Anwesenheit erfreut. Leider hat das Wetter nicht so toll mitgespielt, naja, aber f&uuml;r ein paar Kurzausfl&uuml;ge nach Osnabr&uuml;ck, Bremen und Wilhelmshaven hat es gereicht!</p>
<p>Sie sind am Samstag am Flughafen D&uuml;sseldorf angekommen und ich habe die beiden in str&ouml;mendem Regen und mit einer Stunde Versp&auml;tung von dort abgeholt. Die Versp&auml;tung war meinerseits und nicht die des Flugzeugs - Dank mangelnder Organisation und gleich beim Wegfahren falsch abbiegen, hat's dann doch etwas l&auml;nger gedauert...</p>
<p>Am Sonntag sind wir dann sogleich auf die Sophienh&ouml;he gewandert - unser J&uuml;licher Hausberg! Von dort hat man einen sch&ouml;nen Blick in den Tagebau - bei gutem Wetter wohlgemerkt - naja, es hat nicht geregnet, also darf ich mich nicht beschweren! Am Abend habe ich dann noch meine Kochk&uuml;nste gezeigt - beziehungsweise, die eines meiner Operators. Das letzte mal in J&uuml;lich hat Berni n&auml;mlich echt leckeren Schweinebraten gemacht - Kochen f&uuml;r echte M&auml;nner: Man nehme - ein gro&szlig;es St&uuml;ck Nackenbraten und 4-5 Packungen Salz. Das Salz streut man einfach auf ein mit Backpapier ausgelegtes Backblech und legt den Braten drauf. Eineinhalb Stunden die eine Seite, eineinhalb Stunden die andere Seite und fertig! Naja, leider musste ich nat&uuml;rlich prompt genau zu der Zeit, als der Braten gerade fertig wurde auf Job und mich somit mit einem kalten Braten begn&uuml;gen... der war aber auch gut!</p>
<p>Montag gings dann mit dem Auto zur&uuml;ck nach Vechta. Am Abend gab's noch schnell Currywurst im Happy Food und dann musste ich noch ein paar Stunden in die Firma um Playbacks zu machen.</p>
<p>Dienstag fuhren wir zuerst Sightseeing und Shoppen nach Osnabr&uuml;ck und danach, weils ja nicht weit ist noch nach Wilhelmshaven. (Osnabr&uuml;ck liegt 100km s&uuml;dlich von Vechta und Wilhelmshaven 100km n&ouml;rdlich!) Dort wurden wir mit eisigem Wind und einem tollen Sonnenuntergang belohnt. Sonst gabs dort nur &Ouml;lschiffe, Industrie und Schafe.</p>
<p>Mittwoch verbrachten wir eine kurze Stunde im Goldenstedter Moor bevor wir uns auf den Weg nach Bremen machten - ins Science Center. Anfassen, spielen, ausprobieren ist dort das Motto. Wir blieben bis zur Sperrstunde und spielten dann daheim weiter... und das auch noch feuchtfr&ouml;hlich! Aus Mangel an Alternativen, habe ich meinen K&uuml;hlschrank leerger&auml;umt und folgendes zu einem total leckeren Cocktail vermischt: Rotwein, Tiefk&uuml;hl-Himbeeren, Zitronensaft, Vodka, Sprite und ein Schuss Leitungswasser.</p>
<p>Nach einem kurzen Abstecher nach Bremen mussten Angela und Heinzi auch schon wieder ihren Flieger (Ryan Air nach Bratislava) erwischen. Ein kurzer aber unterhaltsamer Besuch!<!--:--></p>
