---
layout: post
status: publish
published: true
title: Schule PEPTEC-2 in Schottland
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 56
wordpress_url: http://www.cheesy.at/wordpress/?p=56
date: '2008-04-01 00:00:00 +0100'
date_gmt: '2008-03-31 22:00:00 +0100'
categories:
- Ausflug
- Arbeit
- Fotos
- Reise
- Edinburgh
- Schottland
- PEPTEC
- wireline
- Schlumberger
- Schule
- Training
- Livingston
- Loch Ness
- Highlands
- Fort Augustus
comments: []
---
<p><!--:de--><!-- 4591-->Wiedermal wurde ich von Schlumberger auf Schulung geschickt. F&uuml;nf Tage 10kpsi Pressure School und direkt danach zwei Wochen PEPTEC-2 - alles in Livingston, gleich neben Edinburgh.</p>
<p>Edinburgh ist eine traumhaft sch&ouml;ne Stadt! Selbst bei str&ouml;menden Regen und dazu passendem Wind, habe ich mich sofort in diese Stadt verliebt! Wenn ich mir eine Stadt aussuchen m&uuml;sste, die nicht in &Ouml;sterreich liegt, um dorthinzuziehen, w&uuml;rde ich Edinburgh w&auml;hlen. Edinburgh ist, wie auch Wien h&uuml;gelig und man kann, wenn man am richtigen Fleck steht, auf einer Seite das Meer und auf der anderen Seite Edinburgh Castle sehen. Edinburgh Castle ist eine steile Festung, um die herum die Stadt entstanden ist. Neunzig Prozent der H&auml;user hier in Edinburgh sind gut erhaltene Mittelalterliche Steinbauten, die der ganzen Stadt ihre Atmosph&auml;re geben.</p>
<p>Am Sonntag hab ich auch gleich eine Tour zum Loch Ness unternommen. Loch Ness liegt ungef&auml;hr 250km n&ouml;rdlich von Edinburgh. Auf dem Weg dorthin habe ich mit dem Hamish Highland-Rind bekanntschaft gemacht und die Heimat von Rob Roy und William Wallace zu sehen bekommen.</p>
<p>&Uuml;ber die beiden Filme hat sich unser Busfahrer besonders ausgelassen. Am meisten hat er sich &uuml;ber den Film Braveheart beschwert und die offensichtliche Fehlbesetzung durch Mel Gibson. Na gut, da er den Film produziert hat, war klar, dass er sich selbst mit der Hauptrolle besetzt. Vor allem zwei Sachen hatte Andy (der Busfahrer) auszusetzen - Mel Gibson ist viel zu klein - William Wallace war ein H&uuml;hne von &uuml;ber zwei Metern Gr&ouml;&szlig;e, aber Mel Gibson ist nicht wirklich bekannt daf&uuml;r besonders gro&szlig; gewachsen zu sein. Das andere Problem (ganz zu schweigen von der historischen Grundlage zum Film) war, dass Mel Gibson meint alle Schotten w&uuml;rden jedes R im Satz extra lang rrrrollen. Da h&auml;tte Mel besser RRRRob RRRRoy McGrrrregorrr spielen sollen - Rob Roy war ja historischen Berichten zu Folge auch ein eher kleiner Mann. Naja, da hat sich wohl jemand in seinem Stolz verletzt gef&uuml;hlt...</p>
<p>Tja, nach der Fahrt durch das wundersch&ouml;ne Schottische Hochland sind wir dann auch in Fort Augustus am Loch Ness angekommen. Auf der Bootsfahrt &uuml;ber den gro&szlig;en S&uuml;&szlig;wassersee (Loch Ness enth&auml;lt mehr S&uuml;&szlig;wasser, als alle anderen Seen in Gro&szlig;britannien gemeinsam!) hatte ich dann auch das Vergn&uuml;gen Nessie zu fotografieren! Ehrlich, ihr k&ouml;nnt euch die Fotos ansehen!</p>
<p>Noch ein Wort zum Schottischen Wetter - April, April! Ehrlich! Das Wetter hier ist faszinierend. Jede halbe Stunde wechselt es von Sonnenschein zu str&ouml;mendem Regen. Dank dem immerherrschenden Wind ist das Wetter &auml;u&szlig;erst wechselhaft!</p>
<p><a href="https://test.cheesy.at/fotos/arbeit/x2008/peptec-2/"><img src="https://test.cheesy.at/wp-content/uploads/2008/04/schule-peptec-2-in-schottland/2008-03-30-LochNessTour_tn.jpg" alt="" title="2008-03-30-LochNessTour_tn" width="72" height="72" class="aligncenter size-full wp-image-10548" /></a><br />
<!--:--></p>
