---
layout: post
status: publish
published: true
title: Edinburgh Schloss und Palast
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 58
wordpress_url: http://www.cheesy.at/wordpress/?p=58
date: '2008-04-13 00:00:00 +0100'
date_gmt: '2008-04-12 22:00:00 +0100'
categories:
- Ausflug
- Arbeit
- Fotos
- Reise
- Edinburgh
- Schloss
- Palast
- Schottland
comments: []
---
<p><!--:de--><!-- 4746-->Nachdem heute ein wundersch&ouml;n sonniger Tag war, machte ich mich gleich in der Fr&uuml;h auf nach Edinburgh. Als erstes marschierte ich hoch zur Burg, die ganz Edinburgh &uuml;berblickt. Leider wusste ich nicht, dass heute Tag der offenen T&uuml;r war! Vorteil - kein Eintritt, Nachteil - tausende Touristen! Ein ruhiges Pl&auml;tzchen habe ich heute nicht finden k&ouml;nnen! Die Burg ist eigentlich eine Zitadelle - eine kleine Stadt f&uuml;r sich, mit Kirche, Herrenhaus, B&uuml;rgerh&auml;usern, Gef&auml;ngnis und Wehrmauern. Wie schon gesagt, war sie leider mit Touristen &uuml;berf&uuml;llt.</p>
<p>Nach einem Mittagessen im Norden der Stadt, sind wir zum Palast weitergezogen. Dieser hat nicht am Tag der Offenen T&uuml;r teilgenommen und somit mussten wir Eintritt zahlen. Die Anzahl der Touristen hielt sich somit dankenswerterweise in Grenzen!</p>
<p>Im Palast gibt es auch eine Bildergalerie aller schottischen K&ouml;nige. Die Galerie hat eine witzige Geschichte. Die Bilder der K&ouml;nige sind alles nur Portraits die alle gleichzeitig im 17. Jahrhundert dem Maler Jacob de Wet, der J&uuml;ngere, in Auftrag gegeben wurden. Es handelt sich um 140 Bilder der schottischen K&ouml;nige. Jacob de Wet wusste zu der Zeit nat&uuml;rlich nicht, wie all diese alten K&ouml;nige wohl ausgesehen haben und zum recherchieren war er zu faul. Die L&ouml;sung seines Problems lag auf der Hand. Er malte alle Leute in seinem Wohnhaus - den Metzger, die Prostituierte, den Fris&ouml;r und so weiter. Die Geschicht klingt an den Haaren herbeigezogen - ich glaube aber, dass sie wahr ist - die Bilder sind der Beweis! Die Personen auf den Bildern haben alle sehr markante Gesichtsz&uuml;ge - und sie wiederholen sich! Mal von einer Seite, mal von der anderen, aber definitiv dieselbe Person. Und keine edlen Gesichtsz&uuml;ge wie auf anderen Portraits - nein markante Nase, spitzes Kinn, S&auml;ufernase usw. - echt witzig!</p>
<p><a href="{{ site.baseurl }}/fotos/arbeit/x2008/peptec-2/edinburgh-castle-und-palace/"><img src="{{ site.baseurl }}/wp-content/uploads/2008/04/edinburgh-castle-und-palace/2008-04-13-Edinburgh_tn.jpg" alt="" title="2008-04-13-Edinburgh_tn" width="72" height="72" class="aligncenter size-full wp-image-10543" /></a><br />
<!--:--></p>
