---
layout: post
status: publish
published: true
title: Von Strasshof nach Vechta
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 59
wordpress_url: http://www.cheesy.at/wordpress/?p=59
date: '2008-04-23 00:00:00 +0100'
date_gmt: '2008-04-22 22:00:00 +0100'
categories:
- Ausflug
- Urlaub
- Familie
- Fotos
- Reise
- Moor
- Auto
- Neuschwanstein
- Strassburg
- Garmisch-Partenkirchen
- Luxembourg
- Metz
- D&uuml;mmer See
- Antwerpen
- Belgien
- Deutschland
- Frankreich
comments: []
---
<p><!--:de--><!-- 4809-->Vom 18. bis 22. April sind David und ich gemeinsam mit meinen Eltern in deren Auto von Strasshof nach Vechta gefahren. Anfangs war zwar noch geplant, dass es eine Reise durch Deutschland wird, aber irgendwie ist es dann eine kleine Europareise durch Deutschland, Frankreich, Luxembourg, Belgien und Holland geworden.</p>
<p>Am 18. April fuhren wir auf direktem Wege nach Kaufbeuren im Allg&auml;u. Kaufbeuren liegt nicht allzuweit von Schloss Neuschwanstein entfernt und ich kannte dort, dank meinem Job ein nettes Hotel. Wie gerade erw&auml;hnt kenne ich das Hotel, da ich da eine Woche verbracht habe, weil eine nahegelegene Geothermiebohrung es nicht geschafft hat ihr Bohrgest&auml;nge wieder aus dem Boden zu bekommen... (siehe Album Arbeit - 2008-02 Mauerstetten) Und wie es der Zufall so will, treffe ich doch auch wirklich ein paar von meinen Kollegen in dem Hotel!</p>
<p>Am n&auml;chsten Tag sind wir dann bei nicht allzusch&ouml;nem Wetter (und dementsprechendem Gejammer meiner Eltern) nach Neuschwanstein gefahren. Dort sind wir zuerst zum Schloss Hohenschwangau hochspaziert, um dann oben draufzukommen, dass es die Tickets nur unten gibt. Oben war zwar auch ein typischer Touristenshop, aber die Dame dort hat mich darauf hingewiesen, dass es die Eintrittskarten nur und ausschlie&szlig;lich im Ticketcenter gibt. Nat&uuml;rlich haben wir dann darauf verzichtet hineinzugehen und haben uns stattdessen nur Karten f&uuml;r Neuschwanstein gekauft.</p>
<p>Neuschwanstein war dann auch wirklich den Besuch wert! Obwohl das Schloss nur zu einem kleinen Teil fertiggestellt wurde, erkennt man doch sehr gut, wie gr&ouml;&szlig;enwahnsinnig K&ouml;nig Ludwig wirklich war! Man muss sich das einfach mal mit eigenen Augen ansehen!</p>
<p>Kaum waren wir aus Neuschwanstein wieder draussen, kam auch die Sonne heraus und so waren dann alle wieder beruhigt und wir konnten noch einen Abstecher nach Garmisch-Partenkirchen machen. Dort war der ganze Ort in eine Autoschau verwandelt und dementsprechend randvoll mit Menschen.</p>
<p>Am 20. April sind wir dann vorbei am Bodensee bis nach Strassburg gefahren, wo wir dann in einem kleinen Hotel &uuml;bernachtet haben. Nat&uuml;rlich haben wir den Abend noch genutzt um in die Stadt zu spazieren und noch ein Abendessen in Petit France zu genie&szlig;en.</p>
<p>Tags darauf sind wir dann &uuml;ber die Stadt Metz, die eine echt faszinierend hohe Kathedrale (St. Etienne) hat, nach Luxembourg weitergefahren. Die Stadt Luxembourg hat uns nicht so besonders gefallen, aber sie hat meinen L&auml;ndercount wieder um eins erh&ouml;ht! Nach Luxembourg wollten wir eigentlich bei Br&uuml;ssel &uuml;bernachten. Nach ein paar erfolglosen Versuchen im St&auml;dtchen Waterloo ein Hotel zu finden, hat uns ein netter Angestellter in einem Hotel erkl&auml;rt, dass in Br&uuml;ssel gerade die <a href="http://www.euroseafood.com"></a>European Sea Food Exhibition anf&auml;ngt und deshalb alle Hotels in und um Br&uuml;ssel ausgebucht sind... Tja, folglich haben wir einen grossen Bogen um Br&uuml;ssel und sein Meeresgetier gemacht und sind weiter nach Antwerpen gefahren.</p>
<p>TomTom hat uns in Antwerpen schnurstracks zu einem nicht existierenden Hotel gef&uuml;hrt. Naja, der zweite Versuch war dann erfolgreicher, aber auch etwas teurer! TomTom hat uns zu einem altehrw&uuml;rdigen 4-Stern-Hotel gef&uuml;hrt. Dort haben wir sozusagen das Penthouse bekommen und wurden von den Hausherren sehr nett (und auf Deutsch) begr&uuml;&szlig; und bedient. Auch das Fr&uuml;hst&uuml;ck Tags darauf war sehr gut!</p>
<p>Zugegebenerma&szlig;en haben wir Holland dann nur noch im Fahren gesehen und sind direkt nach Vechta weitergebraust. Dort haben wir Tags darauf noch das Moor unsicher gemacht und ein wundervolles Restaurant am D&uuml;mmer See (ja, der hei&szlig;t wirklich so!) entdeckt.</p>
<p><a href="https://test.cheesy.at/photos/urlaub/2008-2009/europareis/"><img src="https://test.cheesy.at/wp-content/uploads/2008/04/von-strasshof-nach-vechta/2008-04-Europareise_tn.jpg" alt="" title="2008-04 Europareise_tn" width="72" height="72" class="aligncenter size-full wp-image-10541" /></a><!--:--></p>
