---
layout: post
status: publish
published: true
title: Windischgarsten bis Villach
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 11555
wordpress_url: http://www.cheesy.at/?p=11555
date: '2010-08-02 23:13:20 +0100'
date_gmt: '2010-08-02 21:13:20 +0100'
categories:
- Ausflug
- Familie
- Freunde
- Pflanzen
- Musik
- Österreich
- Windischgarsten
- Friesach
- Villach
- Kirtag
- Mittelalterfest
- Alpenstraße
- Kärntnerlieder
- Dirndl
comments: []
---
<p><!--:de-->Am Mittwoch sind Conny und ich fr&uuml;hmorgens gestartet um nach Windischgarsten zu fahren. Conny wollte noch ein paar Freundinnen in Linz besuchen, also machten wir dort halt. Als Lokalit&auml;t f&uuml;r das Mittagessen haben wir den P&ouml;stlingberg mit wundersch&ouml;nem Blick &uuml;ber Linz gew&auml;hlt. Angekommen in Windischgarsten gings ans Einkaufen, Auspacken und Herrichten, damit wir's dann die n&auml;chsten Tage gem&uuml;tlich haben.</p>
<p>Am Donnerstag habe ich Conny &uuml;berredet mit mir aufs Hutterer H&ouml;ss zu fahren. Das war ein voller Erfolg. Nicht nur, dass wir eine wunderbare Aussicht hatten, es bl&uuml;hten auch noch fast alle wundersch&ouml;nen Alpenblumen und -kr&auml;uter! Der Wanderweg auf dem H&ouml;ss ist angenehm Flach und in einer dreiviertel Stunde locker zu bew&auml;ltigen. Deshalb war es auch nur halb so schlimm als am letzten Drittel des Wegs eine Wolke uns so dick umh&uuml;llte, dass wir kaum f&uuml;nf Meter des Weges sehen konnten. Zur&uuml;ck auf den Hutterer B&ouml;den, konnten wir dann die Wolke schon von unten betrachten.</p>
<p>Am Freitag war das Wetter nicht sehr berauschend, weshalb wir uns einen gem&uuml;tlichen Tag in der H&uuml;tte gemacht haben und an Connys Herzprojekt gearbeitet haben.</p>
<p>Samstag stie&szlig;en dann Gerhard und David zu uns und wir genossen ein tolles Mittagessen auf der H&uuml;tte mit frischen Moser Steaks! Danach machten David und ich uns auf den Weg nach Friesach, wo wir uns mit Evi trafen. In Friesach ist gerade ein tolles Mittelalterfest im Gange mit toller Atmosph&auml;re, vielen Schaustellern, Kunsthandwerk, Markt und Spielen.</p>
<p>Den Sonntag lie&szlig;en wir langsam angehen. Nach sp&auml;tem Aufstehen und einem langen Brunch, fuhren wir die Villacher Alpenstra&szlig;e auf den Dobratsch hinauf. Die Aussicht ist einfach super. Bei einem der Parkpl&auml;tze kann man sich auf einem Gitter direkt &uuml;ber den Abbruch stellen und durch die Gitterst&auml;be in die Tiefe schaun. Ganz oben bewunderten wir die weidenden Pferde und K&uuml;he. Zur&uuml;ck in Villach machte sich David auf den Weg seine Cousine zu besuchen w&auml;hrend Evi und ich uns in unsere Dirndln zw&auml;ngten um auf den Kirtag zu gehen. Die Villacher Kirtagssuppe ist wirklich lecker! Am Abend fuhren wir noch nach St. Veit an der Glan, weil Evis Vater bei einem K&auml;rntnerliederabend mitsang. Der Abend hat mir &uuml;berraschend gut gefallen!</p>
<p>Montag morgen nochmal lange ausschlafen und noch einmal &uuml;ber den Kirtag flanieren und bei den letzten Vorbereitungen zusehen. Dabei hab ich die Evi dazu gebracht sich um viel Geld noch ein K&auml;rntnerdirndl zu kaufen. *evilgrin*</p>
<p><a href="{{ site.baseurl }}/photos/ausfluege/x2010/windischgarsten-bis-villach/"><img src="{{ site.baseurl }}/wp-content/uploads/2010/08/windischgarsten-bis-villach/2010-08-01_tn.jpg" alt="" title="2010-08-01_tn" width="72" height="72" class="alignnone size-full wp-image-11559" /></a><!--:--><!--:en-->Wednesday morning Conny and I left for Windischgarsten. After packing the car full to the roof we went first to Linz to visit some of Connys friends. For lunch we went up on P&ouml;stlingberg with a beautiful church and an even more stunning view over Linz. In Windischgarsten we went shopping and prepared the hut to have some relaxing days.</p>
<p>Thursday I convinced Conny to drive to Hutterer H&ouml;ss, a mountain in Hinterstoder which can be reached over cable car. Not only that we had an amazing view but all the alpine flowers were blooming beautifully! The walk at the H&ouml;ss is quite flat and can be done in 45 minutes. Therefore we didn't panic much when we were suddenly enclosed in a thick cloud making the path almost invisible but for a few meters. Back down we could see the cloud hanging around the peak.</p>
<p>On Friday the weather was so bad that we decided to stay inside working on Connys heart-project.</p>
<p>Saturday Gerhard and David took the train to Windischgarsten and together we enjoyed lokal beef steak! Then David and I went on to Friesach, where we met Evi. In Friesach there was a medieval festival with great atmosphere, craft, a market and lots of games.</p>
<p>On Sunday we started out slowly. After a late brunch we went along the Villach Alpine road up the mountain Dobratsch. The view is stunning. At one stop you could walk over a grilled platform over the edge of a cliff and look down between your feet through the grill. So cool! On top of the road we watched the cows and horses grazing. Back in Villach David went on to visit his cousin while Evi and I put on our traditional clothing and went to the Kermesse in Villach. They have a special Kermesse soup which is delicious! In the evening we went to St. Veit an der Glan. Evis Dad was singing at a Carinthian Song night which war really good!</p>
<p>Monday we slept in again and then went to the Kermesse to watch the final preparations. There I made Evi buy another traditional dress for lots of money. *evilgrin*</p>
<p><a href="{{ site.baseurl }}/photos/ausfluege/x2010/windischgarsten-bis-villach/"><img src="{{ site.baseurl }}/wp-content/uploads/2010/08/windischgarsten-bis-villach/2010-08-01_tn.jpg" alt="" title="2010-08-01_tn" width="72" height="72" class="alignnone size-full wp-image-11559" /></a><!--:--></p>
