---
layout: post
status: publish
published: true
title: Italienurlaub
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 12301
wordpress_url: http://www.cheesy.at/?p=12301
date: '2010-09-13 17:26:23 +0100'
date_gmt: '2010-09-13 15:26:23 +0100'
categories:
- Urlaub
- Reise
- Italien
- Grado
- Venedig
- Pisa
- San Marino
- Florenz
- Ridracoli
- Timmelsjoch
- Innsbruck
- Gardaland
- Sirmione
comments: []
---
<p><!--:de-->David und ich haben gerade eine Woche Italienurlaub hinter uns. Angefangen hat alles damit, dass ich in Grado bei einer Taufe eingeladen war. Luca, der Sohn von Tina und Giorgo, bei denen ich letztes Jahr auf Trinidad war, wurde am Samstag, den 4. um 11 Uhr getauft. Damit wir p&uuml;nktlich dort sind, und David nicht einen Arbeitstag verliert, sind wir Freitag um 16:00 abgefahren, aber nur bis Villach, wo wir bei Evi &uuml;bernachten durften. Nach einer dreist&uuml;ndigen Fahrt sind wir um 21:00 angekommen. Ja, das sind 5 Stunden! Nachdem ich mich zuerst aus der Wohnung gesperrt habe und David abholen musste, damit wir an unsere Koffer und meine Schl&uuml;ssel kommen, haben wir auch noch David's feines Gewand vergessen. Eine Stunde nach Abfahrt ist es uns wieder eingefallen und wir haben bei der SCS halt gemacht, um neue Sachen zu kaufen... Am n&auml;chsten Tag ging es gleich um 8 Uhr morgens weiter.</p>
<p>Um 10 erreichten wir Grado, bekamen sogleich ein Hotelzimmer und machten uns h&uuml;bsch. Eine Dreiviertelstunde sp&auml;ter spazierten wir alle gemeinsam los bis zur Kirche, die ca. 10 Minuten weit weg lag.</p>
<p>Nach der Taufe marschierten wir an die Hafenpromenade in ein h&uuml;bsches Lokal in dem wir ein tolles Vorspeisenb&uuml;ffet, ein Risotto und Fisch a&szlig;en. Die Sonne brannte herunter, ein traumhafter Tag.</p>
<p>Nach dem Essen waren David und ich so m&uuml;de, dass wir uns hinlegten und erst um 6 Uhr wieder aufwachten. Dann gingen wir noch auf den Strand zu den anderen, ein bisschen plaudern und den Sonnenuntergang genie&szlig;en. Am Abend trafen wir uns noch in einer Bar auf ein, zwei Drinks.</p>
<p>Fotos dazu gibts hier:<br />
<a href="https://test.cheesy.at/photos/urlaub/bella-italia/grado/"><img src="https://test.cheesy.at/wp-content/uploads/2010/09/italienurlaub/2010-09-04-Grado_tn.jpg" alt="" title="Luca&#039;s Taufe" width="72" height="72" class="alignnone size-full wp-image-12302" /></a></p>
<p>Am n&auml;chsten morgen nach einem Fr&uuml;hst&uuml;ck machten David und ich uns auf den Weg nach Venedig. In Mestre hatten wir unser Hotel. Von dort aus nahmen wir zu Mittag einen Bus nach Venedig. Nach ca. einer Viertelstunde Fahrt waren wir dort und schlenderten in die Stadt. Das Wetter war zwar wolkig aber recht warm. Venedig war nur in der N&auml;he des Markusplatz und der Rialto wirklich &uuml;berf&uuml;llt, ansonsten hatten wir auch ein paar G&auml;sschen f&uuml;r uns allein. Am Markusplatz g&ouml;nnten sich David und ich einen &uuml;berteuerten Espresso und lie&szlig;en die Gegend und die Leute auf uns wirken.</p>
<p>An dem Abend w&auml;re auf dem Canale Grande noch eine Regatta gewesen, aber wir waren dann schon vom vielen Herumlaufen viel zu m&uuml;de und fuhren zur&uuml;ck ins Hotel.</p>
<p><a href="https://test.cheesy.at/photos/urlaub/bella-italia/venedig/"><img src="https://test.cheesy.at/wp-content/uploads/2010/09/italienurlaub/2010-09-05-Venedig_tn.jpg" alt="" title="Venedig" width="72" height="72" class="alignnone size-full wp-image-12303" /></a></p>
<p>Am n&auml;chsten Morgen ging es auch schon wieder weiter nach S&uuml;den. Bei der Abfahrt regnete es noch, angekommen in San Marino waren zwar ein paar Wolken um den Berg, es blieb aber bis zum Abend trocken. Erst gegen Ende unseres Spaziergangs zogen Wolken auf, die den Berg in dichten Nebel h&uuml;llten. Es war toll, die steil abfallenden Klippen hinunterzublicken w&auml;hrend langsam der Boden verschwand. Am Abend genossen wir ein tolles Essen in einer kleinen Pizzeria. Das Men&uuml; bestand aus einer Klassischen Lasagne, danach d&uuml;nnes Schweinefleisch mit gegrilltem Gem&uuml;se und zum Abschluss einen Kuchen. Mjam! Um drei Uhr morgens wachte ich dann auf und es war eine sternklare Nacht. Da hab ich spontan David aufgeweckt und wir gingen nochmal auf den Berg ein paar Fotos schie&szlig;en!</p>
<p><a href="https://test.cheesy.at/photos/urlaub/bella-italia/san-marino/"><img src="https://test.cheesy.at/wp-content/uploads/2010/09/italienurlaub/2010-09-06-San-Marino_tn.jpg" alt="" title="San Marino" width="72" height="72" class="alignnone size-full wp-image-12304" /></a></p>
<p>Nach einem ausgiebigen Fr&uuml;hst&uuml;ck und ein bisschen Arbeit f&uuml;r David (es gab Probleme im B&uuml;ro, die er Internet sei Dank schnell l&ouml;sen konnte) machten wir uns auf in den Apennin. Die kurvige Fahrt durch die bewaldeten Berge f&uuml;hrte uns durch viele nette D&ouml;rfer bis nach Ridracoli zu einem riesigen Stausee mit spannender Staumauer. Dort vertraten wir uns die Beine und erschreckten ein paar Eidechsen mit unseren Fotoapparaten, bevor wir weiter nach Florenz fuhren. Florenz selbst war die H&ouml;lle, denn die halbe Stadt ist Zona Traffico Limitato, wo nur einheimische fahren d&uuml;rfen. Immer wieder mussten wir umdrehen und gro&szlig;e Umwege fahren, bis wir schlie&szlig;lich in einer &uuml;berteuerten Kurzparkzone ca. 30 Gehminuten vom Hotel parkten. Das Hotel selbst lag mitten im Zentrum gleich neben der wundersch&ouml;nen Kirche Santa Maria del Fiore. Der Concierge erkl&auml;rte uns den Weg zu einer Parkgarage, mit der das Hotel ein Abkommen hatte und wir wanderten zum Auto zur&uuml;ck und parkten es dann in der Garage. Von dort zum Hotel waren es jedoch immer noch 15 Minuten zu gehen &uuml;ber unm&ouml;gliches Pflaster und David fluchte ganz sch&ouml;n mit dem Koffer. Das Hotel selbst war heruntergekommen und die Zimmer winzig mit Ausblick auf die Klimaanlage.</p>
<p>Wir verlie&szlig;en das Hotel wieder und spazierten durch die hei&szlig;e Stadt. Wir wurden mit dem wundersch&ouml;nen Anblick von Santa Maria del Fiore und einem guten billigen Abendessen in einem Selbstbedienungsrestaurant belohnt.</p>
<p><a href="https://test.cheesy.at/photos/urlaub/bella-italia/apennin-und-florenz/"><img src="https://test.cheesy.at/wp-content/uploads/2010/09/italienurlaub/2010-09-07-Apennin-und-Florenz_tn.jpg" alt="" title="Apennin und Florenz" width="72" height="72" class="alignnone size-full wp-image-12305" /></a></p>
<p>Am n&auml;chsten Morgen nach einem mickrigen Fr&uuml;hst&uuml;ck mit dreckigem Besteck wurde uns das Auto dann vors Hotel geliefert und mit ein paar Schwierigkeiten und Konfrontation mit der Polizei, da wir eine Einbahn in die falsche Richtung gefahren sind, schafften wir es bei Wind und sch&uuml;ttendem Regen (Weltuntergangsstimmung!) aus der Stadt heraus und fuhren weiter nach Pisa.</p>
<p>In Pisa angekommen regnete es nur noch leicht und nach dem Mittagessen in einer kleinen Pizzeria war es auch damit vorbei. Obwohl die Stra&szlig;en noch nass waren spazierten wir trocken, vorbei an dem wundersch&ouml;nen Piazza del Cavalieri, bis zu der Hauptattraktion, dem schiefen Turm. Der Himmel klarte immer weiter auf und als wir bei ein paar Ruinen von alten R&ouml;mischen B&auml;dern angekommen waren brannte schon wieder die Sonne herunter. Nach einer kurzen Rast im Hotel gingen wir Abendessen und dann nochmal zum schiefen Turm. Jetzt am Abend war viel weniger los.</p>
<p><a href="https://test.cheesy.at/photos/urlaub/bella-italia/pisa/"><img src="https://test.cheesy.at/wp-content/uploads/2010/09/italienurlaub/2010-09-08-Pisa_tn.jpg" alt="" title="Pisa" width="72" height="72" class="alignnone size-full wp-image-12306" /></a></p>
<p>Den folgenden Tag fuhren wir wieder nach Norden, nochmals durch den Apennin bis zum Gardasee, in dessen N&auml;he wir ein Hotel hatten. Zum Abendessen fuhren wir nach Sirmione, das auf einer winzigen Landzunge im S&uuml;den des Gardasees liegt. Wir spazierten durch die wundersch&ouml;ne Altstadt an der Burg vorbei und a&szlig;en in einem tollen Fisch Restaurant zu Abend.</p>
<p><a href="https://test.cheesy.at/photos/urlaub/bella-italia/apennin-und-sirmione/"><img src="https://test.cheesy.at/wp-content/uploads/2010/09/italienurlaub/2010-09-09-Apennin-und-Sirmione_tn.jpg" alt="" title="Apennin und Sirmione" width="72" height="72" class="alignnone size-full wp-image-12307" /></a></p>
<p>Endlich mal ein Tag ohne Autofahren! Gleich in der Fr&uuml;h stellten wir uns im Gardaland an, das um 10 seine Pforten &ouml;ffnete. Der Freizeitpark liegt direkt am Gardasee und bietet eine Menge Attraktionen f&uuml;r Leute wie uns, die den Adrenalinschub sch&auml;tzen. Bis um 4 am Nachmittag stellten wir uns bei den Attraktionen an und warteten brav bis zu 60 Minuten, bis wir an die Reihe kamen. Dann schreckte uns die nochmalige Wartezeit von 80 Minuten vor der Wasserattraktion ab und wir besorgten uns einen VIP-Pass. Zu Anfangs dachten wir die 12 Euro w&auml;ren f&uuml;r eine Fahrt - aber weit gefehlt - wir durften mit 12 Attraktion fahren und kamen auch noch schnell an die Reihe! So fuhren wir mit der Wasserbahn und noch zwei Hochschaubahnen und dann war es auch schon 7 und wir verlie&szlig;en den Park m&uuml;de aber gut gelaunt!</p>
<p><a href="https://test.cheesy.at/photos/urlaub/bella-italia/gardaland/"><img src="https://test.cheesy.at/wp-content/uploads/2010/09/italienurlaub/2010-09-10-Gardaland_tn.jpg" alt="" title="Gardaland" width="72" height="72" class="alignnone size-full wp-image-12308" /></a></p>
<p>Zum Abschluss unserer Reise fuhren wir bei strahlend blauem Himmel &uuml;ber die Timmelsjoch Hochalpenstra&szlig;e nach Innsbruck. Die tollen Serpentinen und der wundersch&ouml;ne Ausblick auf die Berge haben sich gelohnt. In Innsbruck sind wir dann noch in die Stadt spaziert und haben zu Abend gegessen:</p>
<p><a href="https://test.cheesy.at/photos/urlaub/bella-italia/timmelsjoch-und-innsbruck/"><img src="https://test.cheesy.at/wp-content/uploads/2010/09/italienurlaub/2010-09-11-Timmelsjoch-und-Innsbruck_tn.jpg" alt="" title="Timmelsjoch und Innsbruck" width="72" height="72" class="alignnone size-full wp-image-12309" /></a></p>
<p>Alles in allem ein toller Urlaub!<!--:--></p>
