---
layout: post
status: publish
published: true
title: Ut&oslash;ya
author:
  display_name: David
  login: admin
  email: david@dasz.at
  url: http://david.dasz.at/
author_login: admin
author_email: david@dasz.at
author_url: http://david.dasz.at/
wordpress_id: 14162
wordpress_url: http://www.cheesy.at/?p=14162
date: '2011-07-29 21:53:31 +0100'
date_gmt: '2011-07-29 19:53:31 +0100'
categories:
- Gedanken
- Utoya
comments: []
---
<p><!--:de-->"[...] Unter anderem m&ouml;chte ich diese Erlebnisse niederschreiben, weil ich mir nicht sicher bin, ob ich mich sp&auml;ter noch alle Details erinnere. Ich denke ich w&uuml;rde es bevorzugen, wenn ich das nicht k&ouml;nnte. [...] Sie deuteten mir, ich sollte zur&uuml;ck in die Kabine. [...] Ich w&auml;re dem Sch&uuml;tzen in die Arme gelaufen; Sie retteten mein Leben. [...] Ein Junge lag in einer Blutlache und blickte zu mir. Er gab mir Zeichen, er br&auml;uchte Hilfe. [...] Wir sa&szlig;en neunzig Minuten dort. [...] bei der Evakuierung war der Junge schon tot. Die Verzweiflung in seinen Augen, als ich das erste Mal bei ihm vorbeikam &ndash; auf der Flucht von einem Raum in den n&auml;chsten &ndash; und der leere, ausdruckslose Blick, als wir gingen, sind in mich gebrannt und sie sind Bilder, die ich in meinem Leben nicht vergessen werde. [...] Bitte, lasst mich keine Botschaften des Hasses sehen oder W&uuml;nsche nach der Todesstrafe oder solche Dinge. Sollte irgendjemand wirklich glauben, es w&uuml;rde etwas verbessern diesen trauigen, kleinen Menschen zu t&ouml;ten, er w&uuml;rde grundlegend falsch liegen. Die ganze Aufmerksamkeit sollte jetzt in die F&uuml;rsorge f&uuml;r jene Opfer und deren Verwandte flie&szlig;en, die nicht mein Gl&uuml;ck geteilt haben. Dem T&auml;ter jedoch sollte nicht die von ihm gew&uuml;nschte B&uuml;hne gegeben werden." -- <a href="http://gunkies.org/blog/?p=91">Tore Sinding Bekkedal</a>, &Uuml;bersetzung von mir.<br />
<!--:--><!--:en-->"[...] Partly, I want to write this down because I&rsquo;m unsure if I will remember all the details at a later point in time, although I think I&rsquo;d prefer it if I couldn&rsquo;t. [...] They signalled for me to get back in the booth. [...] I would have run straight into the gunman; they saved my life. [...] I made eye contact with a young boy lying in a pool of blood. He was motioning for me to help him. [...] We sat there for ninety minutes. by the time we evacuated, the young boy outside my door had perished. The despair I first saw in his eyes as I passed him, fleeing from one room to the other &ndash; and the empty, blank stare as we left, are burned into me and they are images I will never in my life forget. [...] Please, don&rsquo;t let me see any messages of hatred, wishes for the death penalty, anything like that. If anyone should be of the belief that anything will improve by murdering this sad little person, they would be profoundly wrong. All attention now should be plowed into caring for those victims and their relatives who did not share my luck, and not giving an audience to a perpetrator who wants one." -- <a href="http://gunkies.org/blog/?p=91">Tore Sinding Bekkedal</a><!--:--></p>
