---
layout: post
status: publish
published: true
title: Spielefest 2011
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 14959
wordpress_url: http://www.cheesy.at/?p=14959
date: '2011-11-20 10:05:40 +0000'
date_gmt: '2011-11-20 09:05:40 +0000'
categories:
- Freunde
- Spiel
- Spa&szlig;
- Hobby
- Spielefest
- Brettspiele
comments: []
---
<p><!--:de-->Wir waren heuer wieder auf dem Spielefest und bevor ich's vergesse m&ouml;chte ich ein bisschen &uuml;ber die Spiele schreiben, die wir heuer ausprobiert haben:</p>
<ul>
<li> Jishaku </li>
<li> Tohuwabohu</li>
<li> Tobago</li>
<li> Uluru</li>
<li> Mieses Karma</li>
<li> Casa Grande</li>
<li> Krawall vorm Stall</li>
<li> Qwirkle</li>
<li> Callisto</li>
<li> Aquileia</li>
<li> Mord im Arosa</li>
<li> Fifty Fifty</li>
<li> Discover India</li>
</ul>
<p>Ich hab sie jetzt bewusst nicht in der Reihenfolge sortiert, wie wir sie gespielt haben, sonder so ca. wie gut sie mir gefallen haben.</p>
<p><strong>Jishaku:</strong></p>
<p>Absolut simpel, kurzweilig und idiotensicher! Wir haben das 2-Personenspiel Jishaku als Pausenf&uuml;ller verwendet. Jeder bekommt eine gleiche Anzahl an kleinen unf&ouml;rmigen Magnetsteinchen. Das Spielfeld hat einen Schaumstoffraster mit fingerdicken Kuhlen. Da muss man die Magnete hineinlegen. Und wie es Magnete so an sich haben wollen sie gern zum Nachbarn. Wenn man es schafft seinen Stein zu platzieren ohne dass mit lautem Scheppern alle Magnete zusammenkrachen, dann ist der andere dran. Wenn man es nicht schafft, darf man sich alle Steine nehmen, die aus ihren Pl&auml;tzen herausgeh&uuml;pft sind. So einfach geht das - sollte man meinen. Die Magnete sind aber auch unterschiedlich gro&szlig; und stark. Doch mit ein bisschen &Uuml;bung kann man schon ziemlich viele Steine in das Brett bekommen und eine ziemliche Spannung da drinnen aufbauen!</p>
<p><strong>Tohuwabohu:</strong></p>
<p>Ebenfalls ein simples Spiel - wie man sieht sind die einfachsten wieder mal die besten! Bei Tohuwabohu hat man 15 Sekunden Zeit eine Bauaufgabe zu erf&uuml;llen, dann ist der N&auml;chste dran. Jeder hat neun Aufgabenkarten, die man sich erst ansehen darf, wenn man dran ist, also seine Zeit l&auml;uft. F&uuml;r den Turmbau gibt es Holzkl&ouml;tze, kleine Br&uuml;cken, Etagen aus Karton und Spielfiguren. Aufgaben sind zum Beispiel x rote M&auml;nnchen auf dem Turm, zwei viereckige Etagen und eine dreieckige, Viereck auf der 5. Etage oder ein Kreuz mit einem blauen Querbalken auf mindestens der 2. Stufe. Nat&uuml;rlich gibt es auch noch andere Aufgaben. Der Clou daran ist, dass man nur 15 Sekunden Zeit hat, wenn die aus sind, ist der N&auml;chste dran - und wenn man Pech hat, dann hat der was vollkommen anderes vor und zerst&ouml;rt einem die harte Arbeit!</p>
<p><strong> Tobago:</strong></p>
<p>Von den etwas strategischeren Spielen fand ich Tobago toll. Schon das Spielbrett hat mir gefallen - es wird aus drei Teilen zusammengesetzt, die je beidseitig verwendbar sind. D.h. man kann auf 16 verschiedenen Spielfeldern spielen. Zusammengehalten wird das Spielbrett dann noch mit drei Au&szlig;enteilen auf denen man dann auch gleich die Schatzkarten, Hinweiskarten und Amulette platzieren kann. Nachdem cool aussehende kleine Palmen H&uuml;tten und Steinstatuen verteilt wurden geht es los. Jeder legt einen Hinweis zu einem der vier Schatzhaufen und markiert seinen Hinweis, so dass man wei&szlig; wer ihn gegeben hat. Hinweise sind zum Beispiel nicht am Strand, im oder neben einem Wald, neben einer Palme, in Sichtweite einer H&uuml;tte oder auch im gr&ouml;&szlig;ten Gebirge. Mit diesen Hinweisen wird der Fundort des Schatzes immer weiter eingeschr&auml;nkt. Man kann dann den Schatzhaufen verwenden um die &uuml;briggebliebenen Pl&auml;tze zu markieren, wenn nur noch ein Platz markiert ist, kann man den Schatz heben. Dazu f&auml;hrt man mit seinem Gel&auml;ndewagen schnell dorthin und schnappt ihn sich. Dann wird der Schatz, der leider auch Fl&uuml;che enth&auml;lt,an die verteilt, die an der Suche beteiligt waren. Wir haben Tobago nur einmal gespielt, aber ich denke, da kann man sehr strategisch spielen mit den Hinweisen die man hat. Einfach und gut!</p>
<p><strong> Uluru:</strong></p>
<p>Uluru ist in meiner Liste ziemlich weit oben, obwohl ich mir bei dem Spiel nicht ganz sicher bin. Mir pers&ouml;nlich hat es sehr gut gefallen, meinen Mitspielern leider nicht so, was es dann schwierig macht. Das Konzept ist ganz einfach. Jeder hat ein Spielbrett und 8 bunte V&ouml;gel. In der Mitte liegt ein Spielbrett auf dem auch die 8 V&ouml;gel aufgezeichnet sind. Unter jeden Vogel legt man eine Wunschkarte. Z.B. w&uuml;nscht sich der blaue Vogel neben dem rosanen zu stehen und der gelbe will nicht gegen&uuml;ber von schwarz stehen, gr&uuml;n ist alles egal, blau m&ouml;chte das selbe wie wei&szlig; und wei&szlig; das Gegenteil von rot und rot mag auf einem von drei bestimmten Pl&auml;tzen sitzen. Kaum liegen die Karten, l&auml;uft auch schon die Zeit, ich glaube 30 Sekunden. Jeder platziert nun seine 8 V&ouml;gel so auf seinem Spielplan, dass alle zufrieden sind, also ihre W&uuml;nsche erf&uuml;llt sind. Sobald die Zeit vorbei ist, darf man keinen Vogel mehr setzen und bekommt f&uuml;r jeden unzufriedenen Vogel einen Minuspunkt. Logisches Denken ist hier also gefragt - und das schnell! Was mir nicht so gefallen hat, war die Sanduhr. Wenn man geistig damit &uuml;berfordert ist die V&ouml;gel zu platzieren, kann man leicht vergessen auf die Sanduhr zu sehen und melden tut sie sich nicht, wenn die Zeit vorbei ist. Also etwas das piepst w&auml;re besser gewesen...</p>
<p><strong> Mieses Karma:</strong></p>
<p>Spiel zum Buch, statt Film zum Buch! Mich hat dieses Spiel schwer beeindruckt. Denn oft sind ja solche Versuche ein Buch zu verfilmen oder in diesem Fall spielerisch zu verarbeiten eher schlecht als recht. Aber das Spiel ist ganz witzig. Man startet wie auch im Buch als Ameise und muss dann Karten und Buddhas sammeln - und nat&uuml;rlich Sterben, denn nur wer stirbt kann als h&ouml;heres Tier wiedergeboren werden. Mit kleinen goldfarbenen Buddhafiguren zieht man auf der Lebensleiste nach oben und darf von immer anderen Stapeln seine Tiere ziehen. Ab Stufe 8 ist man Mensch. Sobald ein Mensch stirbt ist das Spiel vorbei. Die Tiere (au&szlig;er der Ameise) haben Fertigkeiten, die man dazu verwenden kann Karma zu bekommen oder zu sterben oder andere Dinge. Die Anleitung hinkt ein bisschen, man muss schon dauernd wieder nachsehen ob man dieses oder jenes jetzt darf oder nicht, aber sobald man in alle Sackgassen einmal hineingelaufen ist, hat man's verstanden und kann es einfach nur genie&szlig;en.</p>
<p><strong> Casa Grande:</strong></p>
<p>Hat mich ein bisschen an Torres erinnert, ist aber ganz anders aufgebaut. Man f&auml;hrt mit W&uuml;rfel und Steinchen immer um das gerasterte Spielfeld herum. In der Spalte oder Zeile in der man stehen bleibt, muss man einen Turm bauen. F&uuml;r Eckfelder bekommt man Punkte auf einer Ausgleichsleiste, die man entweder sammeln und gegen Geld tauschen kann, oder daf&uuml;r ausgeben kann, doch ein Feld weiter zu gehen. Wenn man seine T&uuml;rme so platziert hat, dass eine seiner 17 Plattformen draufpasst, kann man das Haus fertigstellen und Geld daf&uuml;r kassieren. Auf fertigen Plattformen kann man weiterbauen und so in die H&ouml;he wandern und auch den Multiplikator f&uuml;r das Geld, das man f&uuml;r die Fertigstellung bekommt, erh&ouml;hen. War ganz nett, aber es ist sehr m&uuml;hsam, da stark vom W&uuml;rfelgl&uuml;ck abh&auml;ngig. Wenn man zu sp&auml;t dorthin kommt, wo man bauen will, kommt einem jemand anderer zuvor.</p>
<p><strong> Krawall vorm Stall:</strong></p>
<p>Krawall vorm Stall war diesmal unser Abschieds-Kinderspiel. Wir konnten es leider nur kurz anspielen bevor wir rausgeworfen wurden. Das Spiel ist absolut s&uuml;&szlig; gemacht. Ein Haufen auf dem von jedem Spieler zwei H&uuml;hner ein Rennen veranstalten und 15 K&uuml;cken pro Spieler, die einem zu Zugkarten verhelfen. Dann w&uuml;rfelt man mit 3, dann 2, dann einem W&uuml;rfel und platziert seine K&uuml;cken. Dann spielt man eine Zahlenkarte aus und rennt mit dem Huhn los. Witzig, und erinnert ein bisschen an Can't Stop!</p>
<p><strong> Qwirkle:</strong></p>
<p>Das Spiel des Jahres hat mich nicht wirklich umgehauen. Es hat mich sehr stark an Einfach Genial erinnert, vielleicht weil die Farben &auml;hnlich waren. Dieses Spiel hat kein Spielbrett, man muss die Farben <em>oder</em> die Figuren, wie auf einem Kreuzwortr&auml;tsel zusammenlegen. Bei einer vollst&auml;ndigen Reihe von 6 hat man ein Quirkle und bekommt 12 Punkte. Es ist ganz nett, aber das gewisse Etwas fehlt dem Spiel...</p>
<p><strong> Callisto:</strong></p>
<p>Ein Legespiel mit Tetrisartigen Steinen, die man nat&uuml;rlich loswerden will. Man darf nur an seine Eigene Farbe anlegen, was die anderen Spieler nat&uuml;rlich verhindern wollen. Ein nettes strategisches Legespiel aber nicht wirklich was Neues.</p>
<p><strong> Aquileia:</strong></p>
<p>Aaaah! Wieder eines von diesen Spielen, wo man seine 5 Arbeiter auf x verschiedenen Pl&auml;tzen platzieren kann, wo dann der Reihe nach Sachen passieren - Handeln, Wettk&auml;mpfe, Tausch oder Bau von H&auml;usern. Das Spiel an sich ist nicht schlecht nur man muss es einmal mit der Anleitung in der Hand spielen, ohne eine Ahnung zu haben was man tut, bevor die Erleuchtung kommt. Zuhause gerne, aber am Spielfest meiner Meinung nach nur m&uuml;hsam... Und leider sind wir auch schon auf einen Fehler gesto&szlig;en - es kann nicht immer entschieden werden wer einen Kampf in der Arena gewinnt, und daf&uuml;r gibt es keinerlei Regel wie das zu Handhaben ist. Schade.</p>
<p><strong> Mord im Arosa:</strong></p>
<p>Sicherlich nett mit Kindern zu spielen. Der Hauptteil des Spiels ist ein 7-st&ouml;ckiger Turm (8 eigentlich, da man mit 0 beginnt) mit einem Loch in der Mitte und Ablagefl&auml;chen drinnen. Da wirft man die beiden Opfer hinein (kleine rote Holzw&uuml;rfel). Wenn es nicht so laut im Raum ist, dann kann man mit Lauschen erraten, auf welchem Stockwerk sie eventuell liegen geblieben sind. Dann wirft man die T&auml;ter nach (jeder Spieler 2 zu beginn). Im ersten Teil sucht man dann die Opfer und markiert sie auf einem Spielbrett. Danach versucht man immer wieder die T&auml;ter zu suchen oder seine eigenen Spuren zu verwischen, in dem man err&auml;t, wo die Steinchen gelandet sind.</p>
<p><strong> Fifty Fifty:</strong></p>
<p>Nette Idee... aber... naja, jeder bekommt  9 Karten (Werte 1-50), dann sticht man. Der der die h&ouml;chste Karte legt, bekommt die auf der aktuellen "Launekarte" angeschriebene Anzahl von gelben Monden, der mit der niedrigsten Karte, die angef&uuml;hrte Anzahl blaue Monde. Alle anderen freuen sich, denn sie bekommen nichts. Jede Runde wird eine neue Launekarte ausgelegt und man sammelt Monde. Ganze Monde (1 blaue + 1 gelbe H&auml;lfte) darf man wieder zur&uuml;cklegen. Nach 9 Runden ist Schluss und der mit den wenigsten Monden gewinnt. Einfach und langweilig.</p>
<p><strong> Discover India:</strong></p>
<p>Puha, was soll ich dazu sagen. Man hat vor sich einen Plan mit irgendwie verbundenen Punkten und muss Pl&auml;ttchen sammeln. Dazu reist man auf einer Indien Karte immer auf ein Feld, das dem vorhergehenden Spieler benachbart ist. Man soll m&ouml;glichst gro&szlig;e Gruppen an zusammenh&auml;ngenden gleichen Farben bilden. Spa&szlig; bleibt bei dem Spiel dadurch aus, dass man nach einiger Zeit nur noch schnell versucht weiterzuspringen und nicht wirklich denken muss. Strategie gleich null, da man immer nur auf ein Nachbarfeld des Vorg&auml;ngers springen kann. Da helfen auch die vier Flugh&auml;fen nichts, die quasi quer &uuml;bers Feld hin "benachbart" sind. G&auml;&auml;&auml;&auml;hn!<!--:--><!--:en-->We've been to the Board Game Festival again. Lots of cool games, but the descriptions are only in the German version!<!--:--></p>
