---
layout: post
status: publish
published: true
title: R&uuml;ckblick
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 16486
wordpress_url: http://www.cheesy.at/?p=16486
date: '2012-04-01 12:36:19 +0100'
date_gmt: '2012-04-01 10:36:19 +0100'
categories:
- Ausflug
- Fotos
- Natur
- Kunst
- Spaziergang
- "&Ouml;sterreich"
- Ohrringe
- Workshop
- Karlskirche
comments: []
---
<p>Ich habe euch ein paar Dinge in letzter Zeit unterschlagen, weil ich zu faul war mein Blog zu schreiben. Hier die Zusammenfassung.</p>
<h3>Ohrring Workshop</h3>
<p>Conny, Susanne und ich haben einen Nachmittag damit verbracht Ohrringe zu basteln und haben eine ganz sch&ouml;ne Ausbeute zusammenbekommen. Hier die Ergebnisse:</p>
<p><a href="https://test.cheesy.at/fotos/kunstwerke/ohrring-workshop/"><img src="https://test.cheesy.at/wp-content/uploads/2012-03-10-Earring-Workshop_tn.jpg" alt="" title="Ohrring Workshop" width="72" height="72" class="alignnone size-full wp-image-16496" /></a></p>
<h3>Fr&uuml;hlingsspaziergang</h3>
<p>David und ich haben eines der sonnigen Fr&uuml;hlingswochenenden f&uuml;r einen l&auml;ngeren Spaziergang in unserer Umgebung gen&uuml;tzt. Hier die Fotos:</p>
<p><a href="https://test.cheesy.at/fotos/ausfluege/2012-2/fruehlingserwachen/"><img src="https://test.cheesy.at/wp-content/uploads/2012-03-25-Spring-is-in-the-air_tn.jpg" alt="" title="Fr&uuml;hlingsspaziergang" width="72" height="72" class="alignnone size-full wp-image-16497" /></a></p>
<h3>Karlskirche</h3>
<p>Ich habe mich spontan dazu entschlossen 6 Euro Eintritt zu zahlen um in die Karlskirche zu gehen. Ich habe ja lange genug gleich daneben studiert und war nie drinnen. Nach zwei kleinen entt&auml;uschenden Ausstellungsr&auml;umen bin ich in die Kirche selbst hineingegangen. Leider sieht man von unten nicht bis zur Kuppel hinauf weil jemand sich &uuml;berlegt hat, dass man da ja ein Ger&uuml;st f&uuml;r die Touris hineinbauen k&ouml;nnte. Das Ger&uuml;st besteht auf einer Seite aus einem Lift und einer Nottreppe, auf der anderen Seite aus einem Bauger&uuml;staufbau. Quer dar&uuml;ber eine Fl&auml;che auf H&ouml;he der Kuppel.</p>
<p><a href="https://test.cheesy.at/wp-content/uploads/0307.jpg" rel="fancybox"><img src="https://test.cheesy.at/wp-content/uploads/0307-300x200.jpg" alt="" title="Ger&uuml;st" width="300" height="200" class="alignnone size-medium wp-image-16506" /></a></p>
<p>Da ich ja schon bezahlt hatte - ab in den Lift! Zum Gl&uuml;ck hab ich ja keine H&ouml;henangst! Trotzdem wurde mir auf der H&auml;lfte des Lifts (verglast) schon ein bisschen mulmig, da es ganz sch&ouml;n hoch hinauf geht! Oben angekommen und ausgestiegen fiel mir sofort auf, dass alles wackelt... Hier ein Blick nach unten:</p>
<p><a href="https://test.cheesy.at/wp-content/uploads/0545.jpg" rel="fancybox"><img src="https://test.cheesy.at/wp-content/uploads/0545-300x200.jpg" alt="" title="Blick hinunter" width="300" height="200" class="alignnone size-medium wp-image-16508" /></a></p>
<p>Mitten auf der Plattform war ein weiterer Ger&uuml;staufbau - eine Treppe bis zur Kuppelspitze hinauf (auch Laterne genannt). Unten ein Warnschild:</p>
<p><a href="https://test.cheesy.at/wp-content/uploads/0612.jpg" rel="fancybox"><img src="https://test.cheesy.at/wp-content/uploads/0612-300x200.jpg" alt="" title="Warnschild" width="300" height="200" class="alignnone size-medium wp-image-16510" /></a></p>
<p>Na guuuuut ... jetzt wo ich schon da bin ... was soll passieren? Noch ein Warnschild am Treppenabsatz: "Maximal 10 Personen!" Na toll! Trotzdem hinauf! Oben angekommen wird es ja hoffentlich ein nicht wackelndes Pl&auml;tzchen geben... aber schmecks. Der Treppenaufbau endet frei schwebend in der Laterne mit einem vergitterten Blick auf das Umland. Ich habe mich dort nicht lange aufgehalten und bin schnurstracks wieder hinunter. Wieder festen Boden unter den F&uuml;&szlig;en merkte ich, dass ich ganz durchgeschwitzt war und mein Herz immer noch raste....</p>
<p>Aber die Fotos sind toll geworden!</p>
<p><a href="https://test.cheesy.at/fotos/ausfluege/karlskirche/"><img src="https://test.cheesy.at/wp-content/uploads/2012-03-26-Karlskirche_tn.jpg" alt="" title="Karlskirche" width="72" height="72" class="alignnone size-full wp-image-16498" /></a></p>
<p>P.S.: Ein kleines Detail am Rande. Hier ein Vergleich vom Marmor in Bodenn&auml;he und vom Marmor unter der Kuppel:</p>
<p><a href="https://test.cheesy.at/wp-content/uploads/0289.jpg" rel="fancybox"><img src="https://test.cheesy.at/wp-content/uploads/0289-200x300.jpg" alt="" title="echter Marmor" width="200" height="300" class="alignnone size-medium wp-image-16504" /></a></p>
<p><a href="https://test.cheesy.at/wp-content/uploads/0455.jpg" rel="fancybox"><img src="https://test.cheesy.at/wp-content/uploads/0455-200x300.jpg" alt="" title="falscher Marmor" width="200" height="300" class="alignnone size-medium wp-image-16501" /></a></p>
