---
layout: post
status: publish
published: true
title: Inselrundfahrt &ndash; Flagstaff Hill, Pirate&rsquo;s Bay und Fort George
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 15599
wordpress_url: http://www.cheesy.at/?p=15599
date: '2012-02-15 13:57:04 +0000'
date_gmt: '2012-02-15 12:57:04 +0000'
categories:
- Urlaub
- Reise
- Tobago
- Island
- Strand
- Sonnenuntergang
- Aussicht
- Insel
- Stra&szlig;e
- Fort George
comments: []
---
<p><!--:de-->Fr&uuml;hmorgens haben wir uns auf den Weg um die Insel gemacht. Unser erstes Ziel war auch gleich ganz am anderen Ende - Pirate's Bay. Zuerst haben wir aber kurz davor auf Flagstaff Hill (w&ouml;rtliche &Uuml;bersetzung Fahnenmast H&uuml;gel) halt gemacht. Das ist ein ehemaliger Aussichtspunkt und eine Radiostation aus dem zweiten Weltkrieg. Hier hat man einen wundersch&ouml;nen Blick auf Charlotteville und Pirate's Bay sowie auf die Inseln St. Giles & Melville Island. </p>
<p><a href="{{ site.baseurl }}/wp-content/uploads/IMG_0520.jpg" rel="fancybox"><img src="{{ site.baseurl }}/wp-content/uploads/IMG_0520-300x200.jpg" alt="" title="Flagstaff Hill" width="300" height="200" class="alignnone size-medium wp-image-15505" /></a></p>
<p>Neben den beiden Inseln ist auch noch ein kleiner Bogenf&ouml;rmiger Felsen, der London Bridge Felsen genannt wird.</p>
<p><a href="{{ site.baseurl }}/wp-content/uploads/IMG_0523.jpg" rel="fancybox"><img src="{{ site.baseurl }}/wp-content/uploads/IMG_0523-300x200.jpg" alt="" title="London Bridge Rock" width="300" height="200" class="alignnone size-medium wp-image-15506" /></a></p>
<p>Nach einem kurzen Aufenthalt auf dem Aussichtspunkt sind wir dann nach Charlotteville hinuntergefahren und zum Pirate's Bay spaziert. Unz&auml;hlige steile Stufen sp&auml;ter waren wir dann auf einem kleinen wundersch&ouml;nen Strand an dem sch&ouml;ne Wellen waren und wir einem <a href="http://de.wikipedia.org/wiki/Braunpelikan">Braunpelikan</a> beim Fischen zusehen konnten.</p>
<p><a href="{{ site.baseurl }}/wp-content/uploads/IMG_0562Su.jpg" rel="fancybox"><img src="{{ site.baseurl }}/wp-content/uploads/IMG_0562Su-300x199.jpg" alt="" title="Pirate&#039;s Bay" width="300" height="199" class="alignnone size-medium wp-image-15529" /></a></p>
<p>Es gab auch &uuml;berall kleine Krebschen, die ihre Wohnungen ges&auml;ubert haben und von David mit der Kamera eingefangen wurden.</p>
<p><a href="{{ site.baseurl }}/wp-content/uploads/IMG_0725.jpg" rel="fancybox"><img src="{{ site.baseurl }}/wp-content/uploads/IMG_0725-300x103.jpg" alt="" title="Krabbe" width="300" height="103" class="alignnone size-medium wp-image-15550" /></a></p>
<p>Auf dem R&uuml;ckweg haben wir uns zwar verfahren, aber der Weg durch den Regenwald bei str&ouml;mendem Regen war sehr eindrucksvoll! Die Fahrbahnbedingungen waren auch abenteuerlich. An mehreren Stellen bedeckte Ger&ouml;ll und Schutt von Hangrutschen die H&auml;lfte der Stra&szlig;e und an einer Stelle, war f&uuml;r ca. 50m die Stra&szlig;e ganz weg. Aber wir haben es trotzdem geschafft.</p>
<p><a href="{{ site.baseurl }}/wp-content/uploads/IMG_0785.jpg" rel="fancybox"><img src="{{ site.baseurl }}/wp-content/uploads/IMG_0785-300x200.jpg" alt="" title="Stra&szlig;enabgang" width="300" height="200" class="alignnone size-medium wp-image-15553" /></a></p>
<p>Zum Abschluss haben wir Fort George in Scarborough dann doch gefunden und haben das Abendrot genossen. Fort George war wundersch&ouml;n hergerichtet und recht beeindruckend. Wir haben auch unseren ersten Kolibri gesehen.</p>
<p><a href="{{ site.baseurl }}/wp-content/uploads/IMG_0956.jpg" rel="fancybox"><img src="{{ site.baseurl }}/wp-content/uploads/IMG_0956-300x200.jpg" alt="" title="Sonnenuntergang" width="300" height="200" class="alignnone size-medium wp-image-15589" /></a></p>
<p>Abendessen waren wir im Colours einem touristischen Restaurant mit einheimischen Speisen. Ich habe leider als Vorspeise einen Chip Chip Cocktail gegessen, bestehend aus vielen winzigen Muscheln in Tomatenso&szlig;e. Ich lag dann mit Bauchkr&auml;mpfen im Bett und hab alles wieder von mir gegeben.</p>
<p>Hier die restlichen Fotos:</p>
<p><a href="{{ site.baseurl }}/fotos/urlaub/2012-2013/trinidad-tobago/flagstaff-hill-pirates-bay-und-fort-george/"><img src="{{ site.baseurl }}/wp-content/uploads/thumb11.jpg" alt="" title="thumb" width="72" height="72" class="alignnone size-full wp-image-15603" /></a></p>
