---
layout: post
status: publish
published: true
title: Going Vegan
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 20861
wordpress_url: http://www.cheesy.at/?p=20861
date: '2014-04-03 22:26:11 +0100'
date_gmt: '2014-04-03 20:26:11 +0100'
categories:
- Rezept
- Essen
- Vegan
comments:
- id: 18232
  author: profiles.google.com/11339239700&hellip;
  author_email: karin.haffert@gmail.com
  author_url: https://profiles.google.com/113392397000686295652
  date: '2014-04-09 18:39:00 +0100'
  date_gmt: '2014-04-09 16:39:00 +0100'
  content: "Hallo Christine, \r\n\r\ngratuliere zu der super Entscheidung und danke
    auch fuer das Lob fuer meinen Shop. Da wirst Du ja fuer mich eine neue Quelle
    fuer leckere Rezepte! Vor allem beim Backen habe ich noch nicht soviel ausprobiert.
    Die Buecher von Kristina Unterweger sagen mir gar nichts und von Roland Rauter
    hab' ich auch noch fast nichts probiert. Wenn wir wieder zuhause sind, kann ich
    Dir aber gern sagen, welche Rezepte uns aus den Kochbuechern, die wir auch haben,
    sehr gut geschmeckt haben.\r\n\r\nLg, Karin"
---
<p><a href="ttp://www.cheesy.at/wp-content/uploads/13490391123_a44dfc2c93_z.jpg" rel="fancybox"><img src="{{ site.baseurl }}/wp-content/uploads/13490391123_a44dfc2c93_z.jpg" alt="" title="13490391123_a44dfc2c93_z" width="640" height="480" class="aligncenter size-full wp-image-20862" /></a></p>
<p>Gleich vorweg - in meinem bisherigen Leben war ich ein sozusagen eingefleischter Fleischfanatiker. Schon in meiner Kindheit gab es Hausmannskost und vegetarisch waren gerade noch Krautfleckerl oder Karfiol mit Br&ouml;sel. Sonst kannte ich vegetarisches oder gar veganes Essen nicht. Und vegan, das ist sowieso suspekt - das schmeckt ja nicht gut, das macht ja nicht satt, kann man davon &uuml;berhaupt leben? Solche und viele andere Ideen hatte ich bisher in meinem Kopf.</p>
<p>Im letzten Jahr habe ich aber (auch stark motiviert durch zwei vegane Arbeitskolleginnn) vereinzelt zu experimentieren begonnen. Eine leckere Avocadovorspeise ohne Fleisch oder Milchprodukte, ein veganes Gem&uuml;securry, einen veganen Kokospudding... und es war alles ausgezeichnet. Was mich dann noch abgehalten hat war das Gem&uuml;seschnippeln.</p>
<p>Nach einem veganen Sonntag bei meiner Kollegin (die &uuml;brigens einen echt-coolen online Bio/Fairtrade Handel unter <a href="http://www.beechange.com/">www.beechange.com</a> hat) hab ich mein Geburtstagsgeld in eine Ladung voll veganer Kochb&uuml;cher investiert und begonnen daraus zu kochen.</p>
<p>Ich werde sicher kein strikter Veganer werden, sondern hin und wieder vegetarisch, oder auch Fleisch oder Fisch essen. Ich denke aber das wird die Ausnahme bleiben.</p>
<p><a href="{{ site.baseurl }}/wp-content/uploads/13495034845_180c65e0e9_z.jpg" rel="fancybox"><img src="{{ site.baseurl }}/wp-content/uploads/13495034845_180c65e0e9_z.jpg" alt="" title="13495034845_180c65e0e9_z" width="640" height="480" class="aligncenter size-full wp-image-20863" /></a></p>
<p><em>Ergebnis bisher:</em><br />
- das Kochen ist <strong>weniger kompliziert als gedacht</strong>, wenn man statt zu schnippeln auf K&uuml;chenmaschine und co. zur&uuml;ckgreift<br />
- das Essen ist <strong>vorz&uuml;glich</strong>, total lecker, super gut! Ich kann's gar nicht beschreiben. Warum hat mir fr&uuml;her nie wer gesagt, dass Gem&uuml;se auch gut schmecken kann!?<br />
- ich hab kein Sodbrennen mehr (nach einer guten Portion fettigem Fleisch konnte ich oft die halbe Nacht nicht schlafen und hatte manchmal sogar am n&auml;chsten Tag in der Fr&uuml;h noch einen sauren Magen und eine Morgen&uuml;belkeit)<br />
- ich hab <strong>Energie ohne Ende</strong> - das h&auml;tte ich fr&uuml;her auch nie geglaubt, aber das vegane Essen spendet extra Energie. Kein schwerer Magen nach dem Essen, kein Suppencoma - stattdessen Tatendrang und Lebenslust. Klingt irgendwie nach Gehirnw&auml;sche und ich habe keine Ahnung warum, aber es ist so. Vielleicht k&ouml;nnen Ern&auml;hrungswissenschafter das erkl&auml;ren, ich nicht.</p>
<p><em>Kochb&uuml;cher, die ich mir gekauft habe:</em><br />
- Attila Hildman: Vegan for Fun - 2 Rezepte probiert, vorz&uuml;glich<br />
- Attila Hildman: Vegan for Fit<br />
- Nicole Just: La Veganista<br />
- Nicole Just: Vegan backen<br />
- Martin Kintrup: Vegan kochen<br />
- Kristina Unterweger: Vegan kochen<br />
- Kristina Unterweger: Vegan backen<br />
- Roland Rauter: Vegane Pausensnacks - 3 Speisen schon in die Arbeit mitgenommen! Alle drei gut und praktisch!</p>
<p><em>Rezepte aus den Kochb&uuml;chern, die ich ausprobiert habe:</em><br />
- Attila Hildmann: Tofu Burger mit Tortilla Chips (mmmmh!) und eine Schokoschnitte, die aussieht wie die klassische Kinder Milchschnitte. Beides sehr gut.<br />
- Pausensnacks: Avocado-Tomaten Salat, Bagel mit K&auml;ferbohnenaufstrich und Toast mit Avocadocreme, alle drei vorz&uuml;glich.</p>
<p>Zum Abschluss ein Mega-leckeres Rezept f&uuml;r eine Nudelso&szlig;e von meiner Arbeitskollegin (Danke, Doris!):</p>
<p><em>Zutaten f&uuml;r 2:</em><br />
- Spaghetti (soviel man isst)<br />
- 1 Avocado<br />
- 200g Kokosmilch<br />
- Kr&auml;uter nach Wahl, am besten Frisch (ich hab Oregano, Basilikum und Petersilie genommen)<br />
- Saft 1/2 Zitrone<br />
- Salz, Pfeffer<br />
- 100g R&auml;uchertofu<br />
- 2 Knoblauchzehen</p>
<p>Nudelwasser zustellen. Avocado, Kokosmilch, Kr&auml;uter, Zitrone, Salz und Pfeffer im Mixer fein p&uuml;rieren und abschmecken. Tofuw&uuml;rfel mit wenig &Ouml;l anbraten bis sie knusprig sind und dann den kleingeschnittenen oder gepressten Knoblauch noch kurz mitr&ouml;sten. Wenn die Nudeln fertig sind einfach mit der So&szlig;e und den Tofuw&uuml;rfeln vermengen. Die Pasta wird unglaublich cremig!</p>
