---
layout: post
status: publish
published: true
title: Tag 4, 5 und 6 - Kanzelwand, geniales &Auml;lplerfr&uuml;hst&uuml;ck und Breitachklamm
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 21392
wordpress_url: http://www.cheesy.at/?p=21392
date: '2014-06-13 07:15:48 +0100'
date_gmt: '2014-06-13 05:15:48 +0100'
categories:
- Ausflug
- Urlaub
- Essen
tags:
- "&Ouml;sterreich"
- Wandern
- Kanzelwand
- Gipfel
- Fr&uuml;hst&uuml;ck
- Melk&ouml;de
- Schwarzwassertal
- "&Auml;lplerfr&uuml;hst&uuml;ck"
- Breitachklamm
- Klamm
- Schlucht
comments: []
---
<p>Am vierten Tag waren wir auf der Kanzelwand. Aber diesmal nicht zu Fu&szlig; sondern mit der Bergbahn. Daf&uuml;r haben wir es uns nicht nehmen lassen zus&auml;tzlich noch auf den Gipfel zu steigen und die Aussicht zu genie&szlig;en!</p>
<p><a href="https://test.cheesy.at/fotos/urlaub/kleinwalsertal/tag-4-kanzelwand/" title="Tag 4 &ndash; Kanzelwand"><img src="https://test.cheesy.at/wp-content/uploads/KleinwalsertalTag4-15.jpg" alt="KleinwalsertalTag4-15" width="600" class="aligncenter size-full wp-image-21380" /></a></p>
<p>Am n&auml;chsten Taga von 9-11:30 haben wir uns f&uuml;r das <a href="http://www.kleinwalsertal.com/de/aktuelles-und-service/events/%C3%84lplerfr%C3%BChst%C3%BCck+in+deralpe+melk%C3%B6de_e269730">&Auml;lplerfr&uuml;hst&uuml;ck auf der Alpe Melk&ouml;de</a> angemeldet. Also sind wir mit nur einem Kaffee im Magen das Schwarzwassertal entlang spaziert und sind dann auch um halb 10 am Ende des Tals angelangt. Auf einem schattigen Pl&auml;tzchen mit Blick auf ein weites Tal und die umliegenden Berge (Hoher Ifen und das schon mal bestiegene Walmendinger Horn) durften wir ein Fr&uuml;hst&uuml;ck genie&szlig;en, das seinen Namen echt verdient hat!</p>
<p>Was wir alles so bekamen:<br />
- Kaffee mit frisch gezapfter Kuhmilch<br />
- Brot und selbstgemachte Butter<br />
- selbstgemachter K&auml;se - 2 Sorten<br />
- Kr&auml;uterjoghurt mit Wiesenkr&auml;utern aus dem Tal<br />
- Leberwurst, Speck, Wurst und Salami aus der Region<br />
- Riebern - das klassische &Auml;lplerfr&uuml;hst&uuml;ck - Weizengrie&szlig;brei, der am Vortag mit Milch und ein bisschen Salz gekocht wird und gerade als wir ankamen in der Pfanne in Butter angebrutzelt wurde. Den kann man nachher noch Zuckern, wenn man m&ouml;chte, ist aber nicht n&ouml;tig!<br />
- ein ofenfrischer Striezel<br />
- selbstgemachte Marmeladen: Erdbeer, Erdbeer-Rhabarber, sowie L&ouml;wenzahngelee<br />
- selbstgemachtes Joghurt (ein Genuss!) mit Erdbeeren</p>
<p>Wir haben fast 2 Stunden lang gefr&uuml;hst&uuml;ckt mit wundersch&ouml;ner Aussicht und dann haben wir uns drei Schritte weiter zu einem kleinen Wasserfall bewegt um zu verdauen. Miku hat der Teil nat&uuml;rlich besser gefallen.</p>
<p>Danach sind wir gem&uuml;tlich zur&uuml;ckspaziert und haben den Nachmittag faulenzend zuhause verbracht.<br />
<a href="https://test.cheesy.at/fotos/urlaub/kleinwalsertal/tag-5-alpe-melkoede/" title="Tag 5 &ndash; Alpe Melk&ouml;de"><br />
<img src="https://test.cheesy.at/wp-content/uploads/KleinwalsertalTag5-08.jpg" alt="KleinwalsertalTag5-08" width="600" class="aligncenter size-full wp-image-21400" /></a></p>
<p>Nach einem nicht so tollen aber ganz passablen Fr&uuml;hst&uuml;ck zuhause sind wir gestern mit dem Walserbus zur Breitachklamm gefahren. Der Walserbus ist in der G&auml;stekarte inkludiert aber naja, das Auto war gem&uuml;tlicher. Vollgestopft und hei&szlig; sind wir bis zur Station Walserschanz gefahren von wo aus wir dann den gut befestigten Spazierweg bis zum Eingang der Klamm hinuntermaschiert sind.</p>
<p>Die Klamm ist total beeindruckend und angeblich "eine der tiefsten und sch&ouml;nsten Felsenschluchten Mitteleuropas". Und ja tief und sch&ouml;n war sie allemal! An der engsten stelle konnte man nur noch einen winzigen Streifen Licht &uuml;ber sich erkennen und unten war das tosende Wasser schmal und auch recht weit weg. Da wundert es einen kaum, dass 2005 bei einem Hochwasser der Weg 6 Meter unter Wasser stand - irgendwie be&auml;ngstigend.</p>
<p>Was die Idylle ein bisschen gest&ouml;rt hat waren die Massen an Menschen. Wir waren keinen Augenblick alleine - immer von anderen Touristen umringt. Und wir sind mindestens 20 anderen Hunden begegnet - was auf einem 1 Meter breiten Weg eine gewisse Herausforderung ist, vor allem da Miku an manchen Stellen ganz sch&ouml;n Panik hatte und auf gar keinen Fall nah an den Rand wollte. Wobei - so schlimm kann es f&uuml;r sie nicht gewesen sein, denn ein paar Meter weiter hat sie wieder neugierig die Nase &uuml;ber die Kante gestreckt und hinuntergeschaut.</p>
<p>Auf dem R&uuml;ckweg haben wir dann noch in Riezlern bei Michels Steakhouse haltgemacht. Da aber auf der Karte stand, dass das Lamm das es hier gibt vom Sohn der Wirtin selbst in einem anderen Tal aufgezogen wird, habe ich mich f&uuml;r das Lamm entschieden - es war herrlich!</p>
<p><a href="https://test.cheesy.at/fotos/urlaub/kleinwalsertal/tag-6-breitachklamm/" title="Tag 6 &ndash; Breitachklamm"><img src="https://test.cheesy.at/wp-content/uploads/KleinwalsertalTag6-21.jpg" alt="KleinwalsertalTag6-21" width="667" height="600" class="aligncenter size-full wp-image-21453" /></a></p>
