---
layout: post
status: publish
published: true
title: Finger weg von Amazon Audible!
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 22693
wordpress_url: http://www.cheesy.at/?p=22693
date: '2015-01-22 20:38:14 +0000'
date_gmt: '2015-01-22 19:38:14 +0000'
categories:
- Computer
tags:
- H&ouml;rbuch
- Audible
- Amazon
comments:
- id: 185692
  author: cheesy
  author_email: christine@cheesy.at
  author_url: http://www.cheesy.at/
  date: '2015-01-23 08:13:26 +0000'
  date_gmt: '2015-01-23 07:13:26 +0000'
  content: 'Zusatz: Wenn man das Buch einmal (!) gebrannt hat, darf man das nie wieder
    tun! (Danke, Audible!) Also im Virtual CD aufpassen, dass man die richtigen Brenneinstellungen
    hat, also z.B. 64bit f&uuml;r ein 64bit H&ouml;rbuch und nicht mit 320bit (Voreinstellung)
    auf 1,5GB aufblasen! (Grummel: Jetzt hat es mir David unter Linux auf 64bit runtergerechnet,
    damit es eine vern&uuml;nftige Gr&ouml;&szlig;e hat.)'
- id: 278568
  author: Hans Dampf
  author_email: asdf@asdf.de
  author_url: ''
  date: '2016-06-12 07:14:53 +0100'
  date_gmt: '2016-06-12 05:14:53 +0100'
  content: Ich war ebenso &uuml;berrascht, was Amazon da pl&ouml;tzlich abzieht. Echt
    unglaublich diese Quengelung, nachdem man jahrelang mp3 herunterladen konnte.
    Meine L&ouml;sung war aber eine andere...Ich bin aus Zeitgr&uuml;nden v&ouml;llig
    angenervt zu Google Play und habe mir dort das Album fix nochmal gekauft (und
    die mp3 heruntergeladen) . Ich verbuche die doppelten Ausgaben unter "Dummheit
    muss bestraft werden". Wieder ein Grund Amazon den R&uuml;cken zu kehren.
- id: 284778
  author: ISI
  author_email: Bla@gmx.de
  author_url: ''
  date: '2017-03-22 20:30:17 +0000'
  date_gmt: '2017-03-22 19:30:17 +0000'
  content: "1. Ihr h&auml;ttet den Audible Support anrufen k&ouml;nnen die h&auml;tten
    den Einkauf r&uuml;ckg&auml;ngig machen k&ouml;nnen ;)\r\n\r\n2. Amazon zieht
    gar nichts ab Audible ist eine Tochterfirma von Amazon also ist ganz klar das
    Amazon Werbung f&uuml;r das Audible Abo macht.\r\n\r\n3. Kann man auch die Audible
    App auf dem Handy laden und dort die H&ouml;rb&uuml;cher abspielen.\r\n\r\n4.
    Ihr seid Idioten weil ihr nichts vorher lesen tut und nur schnell auf Kaufen klickt
    ! Tja wer lesen kann ist klar im Vorteil ;)"
- id: 362032
  author: xf
  author_email: ele@lfeks.foglf
  author_url: ''
  date: '2020-08-25 09:03:50 +0100'
  date_gmt: '2020-08-25 07:03:50 +0100'
  content: Selten sowas dummes gelesen. Einfach mal die Schuld auf ein Unternehmen
    schieben, wenn man selbst nicht intelligent genug f&uuml;r das Geringste ist..
    :D Immerhin war es am&uuml;sant zu lesen, wie &uuml;berzeugt man sein kann, das
    die Anderen die Schuld haben.
- id: 369259
  author: cheesy
  author_email: christine@cheesy.at
  author_url: http://www.cheesy.at/
  date: '2020-09-29 20:27:24 +0100'
  date_gmt: '2020-09-29 18:27:24 +0100'
  content: xf - schon mal was von UX (User Experience) geh&ouml;rt? Audible hatte
    2015 (!) eine ziemlich bescheidenes UX. Freut mich, dass dich der Artikel so am&uuml;siert
    hat.
---
<p>So ein Schei&szlig;! Warum warnt mich keiner vor?</p>
<p>Ich gehe also nichtsahnend auf Amazon um mir ein H&ouml;rbuch herunterzuladen. Musik-mp3s habe ich mir ja schon &ouml;fters auf Amazon gekauft, sollte ja kein Problem sein. CD gefunden.</p>
<p>H&uuml;rde 1: Blo&szlig; nicht gleich auf "Kaufen" klicken - H&ouml;rbuch kostet 0&euro; mit Audible Abo, also auf den Knopf "Ohne Abo kaufen". Puh. Geschafft.<br />
<a href="https://test.cheesy.at/wp-content/uploads/1.png"><img src="https://test.cheesy.at/wp-content/uploads/1.png" alt="1" width="296" height="364" class="aligncenter size-full wp-image-22694" /></a></p>
<p><!--more--></p>
<p>H&uuml;rde 2: Vielen Dank f&uuml;r den Kauf, Sie k&ouml;nnen Ihr H&ouml;rbuch in Ihrer Audible Bibliothek herunterladen. Audible Bibliothek? Ich habe ja das Amazon Music Programm schon herunterladen? Sollte das nicht reichen? Nein? Auf den Audible Link muss man klicken und sich dort mit seinem Amazon Passwort einloggen.</p>
<p><a href="https://test.cheesy.at/wp-content/uploads/2.png"><img src="https://test.cheesy.at/wp-content/uploads/2.png" alt="2" width="621" height="278" class="aligncenter size-full wp-image-22695" /></a></p>
<p>H&uuml;rde 3: Download starten, jetzt sollte ja gleich was passieren - &auml;hm nein? AudibleManager muss installiert werden. Noch so eine propriet&auml;re Software. Na gut, was soll man machen. Runterladen installieren.</p>
<p>H&uuml;rde 4: Kurz vor Ende des Installierens: "Sie m&uuml;ssen Google Chrome beenden weil Audible dort irgend einen Schei&szlig; installiert hat" (oder so &auml;hnlich) WTF???? Wirklich? Na gut, jetzt ist es eh schon geschehen - Memo an mich, Audible runterladen, H&ouml;rbuch runterladen, Audible deinstallieren, Google Chrome neu installieren. So ein Schei&szlig;! Aber jetzt aufh&ouml;ren, macht keinen Sinn. Also weiter gehts. Download wird gestartet.</p>
<p>H&uuml;rde 5: W&auml;hlen Sie ihr Ger&auml;t aus. Mein billig-MP3-Player ist nat&uuml;rlich nicht in der nicht vollst&auml;ndig sortierten Liste drinnen. Hmmm... Macht ja eigentlich nix - ich sollte die mp3 ja r&uuml;berschieben k&ouml;nnen.</p>
<p>H&uuml;rde 6: aax file - nein, jetzt im ernst. Hier was Audible dazu sagt:</p>
<p><a href="https://test.cheesy.at/wp-content/uploads/3.png"><img src="https://test.cheesy.at/wp-content/uploads/3.png" alt="3" width="839" height="340" class="aligncenter size-full wp-image-22696" /></a></p>
<p>"NOTE: If the device Manufacturer or Model is not listed, the MP3/Mobile Device in question is not AudibleReady. Therefore, the device will not support the playback of the Audible Audio format." - und die Warnung k&ouml;nnen sie einem nicht VORHER geben? Ich denke an die ganzen armen Schweine die sich auch noch ein Abo eingetreten haben!</p>
<p>"Please be aware that our files are in an Audible format (.aa & .aax) and are not .mp3 files. This format allows manufacturers to implement key usability features such as Last Position Playback, Bookmarking, Chapter/Section Navigation, and Playback Speed Adjustment. Our primary goal is to offer an outstanding customer experience." - Geh nein, wirklich???? </p>
<p>"Unlike MP3 music files designed for songs, audiobook files must deliver a unique multi-hour listening experience. Our proprietary format remembers the last playback position of an audiobook, allows chapter selection, permits changing the narration speed, and prevents "shuffle mode" playback." Wieso unlike mp3? Mein mp3 Player konnte all das auch... </p>
<p>"Don't worry, if your player is not supported, you can still enjoy our selections by playing them from your computer or by burning them on CDs. Our list of AudibleReady&reg; devices will continue to grow." - na da bin ich ja beruhigt - NOT!</p>
<p>Schreikrampf vorprogrammiert - in 3, 2, 1, .... AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAH!</p>
<p>Nagut - Google hilft. Thanks to Chip.de gibt es ein <a href="http://praxistipps.chip.de/aax-format-in-mp3-umwandeln-so-gehts_9540">Anleitung wie man AAX zu MP3 konvertiert</a> - no na net, ich bin nicht die erste, der es sauer aufst&ouml;&szlig;t!</p>
<p>Also Virtual CD runterladen und installieren, iTunes habe ich schon. Vorsicht, auch Chip.de ist nicht ganz unschuldig - auch hier beim Installieren aufpassen, dass man sich keine unerw&uuml;nschte Software einfangt. Sch&ouml;n alles wegklicken - GoodGame Empire, den Otto Katalog und eine Software von Chip.de - braucht man alles nicht!</p>
<p>Dann der Anleitung auf Chip.de folgen und Hurrah! Es funktioniert!</p>
<p>Und das Buch das ich heruntergeladen habe, hei&szlig;t auch noch "Tricked"! Welch ein Tag!</p>
