---
layout: post
status: publish
published: true
title: Granite Trail und Murlough Beach Nature Reserve
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 25290
wordpress_url: http://www.cheesy.at/?p=25290
date: '2015-07-19 19:46:45 +0100'
date_gmt: '2015-07-19 17:46:45 +0100'
categories:
- Ausflug
- Natur
tags:
- Meer
- Berg
- Nordirland
- Newcastle
- Dundrum
- Granite Trail
- Murdough Beach Nature Reserve
- Lehrpfad
- Granit
comments: []
---
<p>Bei gro&szlig;teils Sonnenschein und nur kurzen Sequenzen von Nieselregen waren wir heute ein wenig wandern. Ca. 45 Minuten S&uuml;dlich von Belfast liegt Newcastle, nicht mehr weit von der Grenze zu Irland. Dort haben wir heute gleich zwei Natursch&ouml;nheiten genossen, wir sind den Granite Trail (Granit Pfad) gewandert und dann noch im Murlough Beach Nature Reserve (Murlough Strand Naturreservat) spazieren gegangen.</p>
<p>Der Granite Trail ist ein Lehrpfad &uuml;ber eine alte Granitstandseilbahn, die mittlerweile nicht mehr existiert. Jetzt f&uuml;hrt statt der Seilbahn eine lange Treppe geradeaus den Berg hinauf mit Infotafeln und Schaust&uuml;cken.</p>
<p><img src="http://www.cheesy.at/wp-content/uploads/Newcastle-06.jpg" alt="Newcastle-06" width="667" height="1000" class="aligncenter size-full wp-image-25202" /><br />
<img src="http://www.cheesy.at/wp-content/uploads/Newcastle-08.jpg" alt="Newcastle-08" width="1000" height="667" class="aligncenter size-full wp-image-25204" /></p>
<p>Oben angekommen hat man auch noch eine wunderbare Aussicht &uuml;ber Newcastle und das Meer.</p>
<p><!--more--></p>
<p><img src="http://www.cheesy.at/wp-content/uploads/Newcastle-25.jpg" alt="Newcastle-25" width="1000" height="667" class="aligncenter size-full wp-image-25221" /></p>
<p>&Uuml;ber einen Rundweg sind wir dann wieder hinunterspaziert. Das Ganze hat knapp zweieinhalb Stunden gedauert, also keine riesen Bergwanderung aber trotzdem sehr sch&ouml;n.<br />
Sonst sehen die W&auml;lder fast wie in &Ouml;sterreich aus, nur dass seltsame Zapfen herumliegen, der Fingerhut &uuml;berall und sehr gro&szlig; w&auml;chst und dann noch ein paar mediterrane Pflanzen dazwischen, die nicht so ganz ins Bild passen.</p>
<p><img src="http://www.cheesy.at/wp-content/uploads/Newcastle-56.jpg" alt="Newcastle-56" width="1000" height="667" class="aligncenter size-full wp-image-25252" /></p>
<p>Dauer: 2:20 Stunden<br />
L&auml;nge: 5,1 Kilometer<br />
H&ouml;henmeter: 217m<br />
Niedrigster Punkt: 19m<br />
H&ouml;chster Punkt: 236m</p>
<p>Unten angekommen haben wir uns im Hundefreundlichen Lokal "Paws 4 Tea" ein kleines Mittagessen geg&ouml;nnt und sind dann zur&uuml;ck zum Eingang zur Murlough Beach Nature Reserve gefahren. Dort kann man selbst Sonntag bei sch&ouml;nem Wetter fast alleine den Strand entlang spazieren und Miku hatte einen Heidenspa&szlig; im Meer.</p>
<p><img src="http://www.cheesy.at/wp-content/uploads/Newcastle-71.jpg" alt="Newcastle-71" width="1000" height="667" class="aligncenter size-full wp-image-25267" /><br />
<img src="http://www.cheesy.at/wp-content/uploads/Newcastle-75.jpg" alt="Newcastle-75" width="1000" height="667" class="aligncenter size-full wp-image-25271" /><br />
<img src="http://www.cheesy.at/wp-content/uploads/Newcastle-76.jpg" alt="Newcastle-76" width="1000" height="667" class="aligncenter size-full wp-image-25272" /></p>
<p>Jetzt schl&auml;ft sie seelenruhig auf ihrem Platzerl und tr&auml;umt vom Wasser.</p>
<p><a href="http://www.cheesy.at/fotos/ausfluege/granit-pfad-und-murlough-strand/">Wer noch mehr Fotos sehen will folgt diesem Link...</a></p>
