---
layout: post
status: publish
published: true
title: Nach Umang und zur&uuml;ck
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 22943
wordpress_url: http://www.cheesy.at/?p=22943
date: '2015-03-04 06:14:07 +0000'
date_gmt: '2015-03-04 05:14:07 +0000'
categories:
- Ausflug
- Urlaub
- Reise
tags:
- Auto
- Insel
- Umang
- Fahrt
- Java
- Indonesien
comments: []
---
<p>Theoretisch wollten wir ja drei Tage auf dem wundersch&ouml;nen Inselchen Umang verbringen und nichts tun au&szlig;er im Meer schwimmen gehen, essen, schlafen... Praktisch sind wir jetzt wieder in Jakarta.</p>
<p>Alles von vorne...</p>
<p>Um 6 Uhr morgens Ortszeit haben wir alles ins Auto gepackt und dreimal umgepackt, weil der Family Van anscheinend doch zu klein ist f&uuml;r 4 Personen, Kind und alle Koffer. So ein Baby braucht mehr Gep&auml;ck als vier Erwachsene zusammen. Um halb 7 haben wir es dann auch aus der Garage geschafft.</p>
<p>Von Jakarta nach Umang sind es ca. 220km. F&uuml;r die ersten 100km haben wir trotz Stadtverkehr ca. 2 Stunden gebraucht, f&uuml;r die n&auml;chsten 80km nochmal 2 Stunden und f&uuml;r die letzten 40km ... nochmal 2 Stunden. Ja, die Stra&szlig;en wurden immer weniger und die L&ouml;cher immer mehr.</p>
<p>Aber schlie&szlig;lich nach 6 Stunden waren wir mit angekotztem Baby am Ziel. Eine kurze &Uuml;berfahrt mit dem Schiff und wir sa&szlig;en schon mit einem Willkommensdrink auf der Insel. Es gab auch noch andere G&auml;ste, die gerade beim Mittagessen sa&szlig;en, dass sehr gut gerochen hat. Es war ja mittlerweile ca. 13:00 und wir waren hungrig. Aber vorher gings noch in die Zimmer.</p>
<p>Erstinspektion ergab folgendes: Das Wasser im Waschbecken hat die Farbe von Coca Cola, daf&uuml;r geht das Wasser im Klo gar nicht. Der Teppich und die B&ouml;den sind so dreckig, dass ich nicht die Schuhe ausziehen wollte und die Kakerlake die unter der schmierigen Couch hervorgelaufen kam, war auch nicht das Highlight.</p>
<p>David und ich h&auml;tten es schon ausgehalten, denn das Bett war tadellos sauber und frisch &uuml;berzogen und hatte ein sauberes Moskitonetz dr&uuml;ber. Wir wollten die meiste Zeit eh am Strand verbringen. F&uuml;r ein 9 Monate altes Baby war das aber nicht ok. Au&szlig;erdem haben wir 350 Euro f&uuml;r 3 N&auml;chte mit Verpflegung bezahlt und daf&uuml;r war es dann doch zu sch&auml;big...</p>
<p>Also alles wieder packen und weg. Wenigstens war der Hotelmanager mit dem Isi telefoniert hat &auml;u&szlig;erst verst&auml;ndnisvoll. Wir bekommen unser ganzes Geld zur&uuml;ck und er trifft sich n&auml;chste Woche mit uns um zu erfahren, was alles nicht gepasst hat. Ist doch toll. Wir haben auch noch ein kleines Lunchpaket mit Toast, Butter, Marmelade und Erdnussbutter sowie zwei frische Flaschen Wasser bekommen.</p>
<p>Um ca. halb 4 ging es wieder los, diesmal ohne Kotzen, aber auch 6 Stunden lang.</p>
<p>Um halb 10 waren wir dann wieder zuhause. Ich habe mir ein Radler geg&ouml;nnt und dann haben wir drei Tiefk&uuml;hlpizzas aufgetaut und sind schlafen gegangen.</p>
<p>Positive Seite - wir konnten uns einmal die Gegend au&szlig;erhalb von Jakarta ansehen und wir haben sch&ouml;ne Fotos vom Krakatau geschossen!</p>
<p>Hier die Fotos:</p>
<p><a href="http://www.cheesy.at/fotos/urlaub/jakarta/22886-2/" title="Tag 4 &ndash; Nach Umang und zur&uuml;ck"><img src="http://www.cheesy.at/wp-content/uploads/20150303_0126.jpg" alt="20150303_0126" width="1024" height="768" class="aligncenter size-full wp-image-22925" /></a></p>
