---
layout: post
status: publish
published: true
title: Dingle Halbinsel
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 25488
wordpress_url: http://www.cheesy.at/?p=25488
date: '2015-08-03 23:24:55 +0100'
date_gmt: '2015-08-03 21:24:55 +0100'
categories:
- Urlaub
tags:
- Irland
- Kerry
- Dingle
- Halbinsel
- Rundfahrt
comments: []
---
<p>Heute haben wir eine Rundfahrt um die Dingle Halbinsel gemacht. Das Wetter war heute echt perfekt - nein, nicht den ganzen Tag nur Sonnenschein. Wir hatten heute so starken Wind, dass es uns fast weggeweht h&auml;tte. Aber das hat zu super tollen Stimmungsfotos mit Sonne und Wolken und Gischt und Wellen gef&uuml;hrt.</p>
<p>In der Fr&uuml;h haben wir uns gleich das verfallene Zisterzienser Kloster Kyrie Eleisen angesehen, das gleich ums Eck von uns ist. Viel zu sehen gibt es dort nicht, da das Kloster verfallen und von einem winzigen Friedhof umgeben ist, aber die Keltischen Kreuze und alten Gem&auml;uer sind schon sehr stimmungsvoll.</p>
<p><img src="https://test.cheesy.at/wp-content/uploads/Dingle-04.jpg" alt="Dingle-004" width="1000" height="667" class="aligncenter size-full wp-image-25440" /></p>
<p>Dann sind wir direkt auf die Dingle Halbinsel weitergefahren. Den ersten Halt haben wir an einem Strand gemacht. Wundersch&ouml;ne Sandd&uuml;nen mit Gras bewachsen und total interessante Lichtstimmung mit Wolken und Sonnenstrahlen. Miku hat den Strand auf jeden Fall genossen!</p>
<p><img src="https://test.cheesy.at/wp-content/uploads/Dingle-18.jpg" alt="Dingle-18" width="1000" height="694" class="aligncenter size-full wp-image-25454" /></p>
<p><!--more--></p>
<p>Der n&auml;chste Halt war dann ein kleiner Seitenarm der Halbinsel namens Fahamore. Einerseits sehr h&uuml;bsch, weil man da wirklich an einer schmalen Landzunge bis an die Spitze spazieren konnte, andererseits gibt es dort einen h&uuml;bschen winzigen Hafen mit Fischerbooten. Und dort ist dann auch allen ernstes eine englische Familie mit drei Kindern schwimmen gegangen. In Neoprenanz&uuml;gen, wohlgemerkt, aber dennoch sind sie wahnsinnig. Uns war bei 17 grad und heftigen Windb&ouml;en nicht unbedingt nach schwimmen zumute... </p>
<p><img src="https://test.cheesy.at/wp-content/uploads/Dingle-35.jpg" alt="Dingle-35" width="1000" height="583" class="aligncenter size-full wp-image-25471" /><br />
<img src="https://test.cheesy.at/wp-content/uploads/Dingle-32.jpg" alt="Dingle-32" width="1000" height="647" class="aligncenter size-full wp-image-25468" /></p>
<p>Weiter ging es dann zur n&auml;chsten Landzunge. Dort liegt Brandon Pier und Brandon Point. Brandon hei&szlig;t hier &uuml;brigens der gro&szlig;e Berg auf der Insel, der der zweith&ouml;chste Berg Irlands ist. Brandon Pier hatte so starke Windb&ouml;en, dass es uns fast weggeweht h&auml;tte. Und Brandon Point ist eine super sch&ouml;ne Steilk&uuml;ste.</p>
<p><img src="https://test.cheesy.at/wp-content/uploads/Dingle-44.jpg" alt="Dingle-44" width="1000" height="667" class="aligncenter size-full wp-image-25480" /><br />
<img src="https://test.cheesy.at/wp-content/uploads/Dingle-50.jpg" alt="Dingle-50" width="750" height="1000" class="aligncenter size-full wp-image-25486" /><br />
<img src="https://test.cheesy.at/wp-content/uploads/Dingle-53.jpg" alt="Dingle-53" width="1000" height="750" class="aligncenter size-full wp-image-25490" /></p>
<p>Dann sind wir &uuml;ber eine schmale kurvige Bergstra&szlig;e auf die S&uuml;dseite der Insel weitergefahren. Zur Stadt Dingle. Kurz danach waren wir auch schon hungrig und haben im Stonehouse Restaurant zu Mittag gegessen. Lachs mit Pesto-Kruste und Pommes Frites. Wirklich ausgezeichnet!</p>
<p><img src="https://test.cheesy.at/wp-content/uploads/Dingle-65.jpg" alt="Dingle-65" width="1000" height="750" class="aligncenter size-full wp-image-25502" /><br />
<img src="https://test.cheesy.at/wp-content/uploads/Dingle-71.jpg" alt="Dingle-71" width="1000" height="750" class="aligncenter size-full wp-image-25508" /></p>
<p>Um 3 Euro haben wir kurz eine Besichtigung der Beehive Huts (Bienenstock H&uuml;tten) aus angeblich pr&auml;historischer Zeit gemacht. Es scheiden sich die Geister, auch wenn man die deutsche und die englische Wikipedia ansieht... laut einem Arch&auml;ologen sind sie nicht &auml;lter als aus dem 12. Jhdt. und wurden sogar bis ins 9. Jhdt. gebaut. Und wenn ich mir ansehe, wie gut sie erhalten sind...</p>
<p><img src="https://test.cheesy.at/wp-content/uploads/Dingle-79.jpg" alt="Dingle-79" width="1000" height="750" class="aligncenter size-full wp-image-25516" /></p>
<p>Nach kurzer Fahrt sind wir beim Ventry Strand angekommen. Dieser hatte es heute in sich. Obwohl wir hoch &uuml;ber dem Meer waren hat der h&ouml;llische Wind die Gischt bis zu uns heraufgetragen. Wir konnten kaum grade stehen. Im Meer waren Surfer unterwegs und die Wellen die sich an den Felsw&auml;nden gebrochen haben waren beeindruckend!</p>
<p><img src="https://test.cheesy.at/wp-content/uploads/Dingle-94.jpg" alt="Dingle-94" width="1000" height="750" class="aligncenter size-full wp-image-25531" /><br />
<img src="https://test.cheesy.at/wp-content/uploads/Dingle-99.jpg" alt="Dingle-99" width="1000" height="750" class="aligncenter size-full wp-image-25536" /></p>
<p>Wir sind die Runde am Spitz der Halbinsel dann fertig gefahren und haben nur noch einen Kaffee-Stopp gemacht, bevor wir wieder nach Dingle kamen. Mittlerweile haben es auch die Touristen in die knallbunte Stadt geschafft und wir stehen allen ernstes im Stau. Nicht lange, aber daf&uuml;r dass hier vor zwei Stunden nicht viel los war, war es doch &uuml;berraschend.</p>
<p><img src="https://test.cheesy.at/wp-content/uploads/Dingle-118.jpg" alt="Dingle-118" width="1000" height="667" class="aligncenter size-full wp-image-25556" /><br />
<img src="https://test.cheesy.at/wp-content/uploads/Dingle-119.jpg" alt="Dingle-119" width="1000" height="667" class="aligncenter size-full wp-image-25557" /></p>
<p>Jetzt sind wir zuhause und lauschen dem Sturm und waagrechten Regen aus der warmen Stube.</p>
<p>Wer mehr Fotos sehen will folgt dem m&uuml;den Hund:<br />
<a href="https://test.cheesy.at/fotos/urlaub/irland-kerry/tag-3-dingle/"><img src="https://test.cheesy.at/wp-content/uploads/Dingle-123.jpg" alt="Dingle-123" width="750" height="1000" class="aligncenter size-full wp-image-25436" /></a></p>
