---
layout: post
status: publish
published: true
title: Die Reise zur&uuml;ck beginnt...
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 26164
wordpress_url: http://www.cheesy.at/?p=26164
date: '2015-08-21 19:21:26 +0100'
date_gmt: '2015-08-21 17:21:26 +0100'
categories:
- Urlaub
- Familie
- Roadtrip
- Wales
- Holyhead
- South Stack Lighthouse
- Beaumaris
- Caernarfon
- Gro&szlig;britannien
- Bryn Celli Ddu
comments: []
---
<p>Heute morgen sind wir um 5 aus dem Bett gekrochen und um kurz vor 6 dann auch schon losgefahren. Abschied von David und Miku :( dann gings los, knapp zwei Stunden Fahrt nach Dublin. Dort waren wir dann rechtzeitig zum Einschiffen am Hafen. Direkt vor uns ein riesen Dampfer - sicher unser Schiff... naja, bis es dann weggefahren ist. Wir hatten dann doch ein kleineres B&ouml;tchen namens Jonathan Swift. Aber gro&szlig; genug f&uuml;r 15 Reihen Autos war es dann doch also wahrscheinlich 300 Autos oder so werden da schon draufgewesen sein.</p>
<p><img src="{{ site.baseurl }}/wp-content/uploads/Holyhead-und-Caernarfon-005.jpg" alt="Holyhead und Caernarfon-005" width="750" height="1000" class="aligncenter size-full wp-image-26116" /></p>
<p><!--more--></p>
<p>Eine schwankende Reise sp&auml;ter sind wir in Holyhead angekommen und gleich zum South Stack Leuchtturm gefahren. Den haben wir uns aber dann nur aus der Entfernung angesehen. Die &uuml;ber 400 Stufen waren uns dann doch zu m&uuml;hsam. Beeindruckend waren auch die Heidekraut-Teppiche vor den Klippen in lila, rosa und gelb!</p>
<p><img src="{{ site.baseurl }}/wp-content/uploads/Holyhead-und-Caernarfon-010.jpg" alt="Holyhead und Caernarfon-010" width="750" height="1000" class="aligncenter size-full wp-image-26121" /><br />
<img src="{{ site.baseurl }}/wp-content/uploads/Holyhead-und-Caernarfon-008.jpg" alt="Holyhead und Caernarfon-008" width="1000" height="750" class="aligncenter size-full wp-image-26119" /></p>
<p>Dann sind wir ein St&uuml;ckchen weiter bis nach Bryn Celli Dun, einem neolithischen H&uuml;gelgrab, gefahren. Der Parkplatz war gleich gefunden, dann haben lange Wege zwischen Hecken durch die Kuhweiden gef&uuml;hrt bis wir beim Grab waren. Das Grab selbst war recht klein und niedrig gebaut aber es gab auch ein bisschen Informationen runderum. Nett gemacht - und kein Eintritt!</p>
<p><img src="{{ site.baseurl }}/wp-content/uploads/Holyhead-und-Caernarfon-020.jpg" alt="Holyhead und Caernarfon-020" width="750" height="1000" class="aligncenter size-full wp-image-26131" /><br />
<img src="{{ site.baseurl }}/wp-content/uploads/Holyhead-und-Caernarfon-015.jpg" alt="Holyhead und Caernarfon-015" width="1000" height="750" class="aligncenter size-full wp-image-26126" /></p>
<p>Eine kurze Fahrt sp&auml;ter waren wir bei Beaumaris Castle. Das war leider nicht so berauschend. Einerseits hat es soeben zu nebelregnen begonnen, andererseits war es eine Ruine umgeben von Spielplatz, Minigolf, Boule und anderen Spielen. Das hat dann wie ein gro&szlig;er Outdoor-Spielplatz gewirkt, der zuf&auml;llig eine Burgruine daneben hat.</p>
<p>Geplant war dann eigentlich durch Snowdonia Mountains zu fahren, aber bei Nieselregen wird die Bergaussicht wohl nicht so toll sein, deshalb haben wir direkt nach Caernarfon abgek&uuml;rzt und haben im Black Boy Inn eingecheckt. Das alte Inn aus dem Jahre 1522 liegt innerhalb der Stadtmauern und ist winzig und verwinkelt. Ich habe in meinem Zimmer Dachbalken an denen sich David die Z&auml;hne ausschlagen k&ouml;nnte. Und das Restaurant ist 1a! Wir haben vorz&uuml;glich gespeist!</p>
<p><img src="{{ site.baseurl }}/wp-content/uploads/Holyhead-und-Caernarfon-031.jpg" alt="Holyhead und Caernarfon-031" width="1000" height="750" class="aligncenter size-full wp-image-26142" /><br />
<img src="{{ site.baseurl }}/wp-content/uploads/Holyhead-und-Caernarfon-032.jpg" alt="Holyhead und Caernarfon-032" width="1000" height="750" class="aligncenter size-full wp-image-26143" /></p>
<p>Caernarfon ist &uuml;berhaupt ein sehr sch&ouml;ner Ort. Der Ortskern ist von Stadtmauern und der Burg Caernarfon umgeben und diese wiederum sind auf drei Seiten von Meer umgeben. Das ganze ist also eine ummauerte Halbinsel. Nicht sehr gro&szlig; aber sehr malerisch. Leider war das Wetter nieselregnerisch. Trotzdem habe ich die Burg erforscht und dabei herausgefunden, dass hier alle Walisischen Prinzen (also auch Prinz Charles) gekr&ouml;nt wurden. Die Aussicht von den T&uuml;rmen ist auch toll!</p>
<p><img src="{{ site.baseurl }}/wp-content/uploads/Holyhead-und-Caernarfon-030.jpg" alt="Holyhead und Caernarfon-030" width="1000" height="750" class="aligncenter size-full wp-image-26141" /><br />
<img src="{{ site.baseurl }}/wp-content/uploads/Holyhead-und-Caernarfon-049.jpg" alt="Holyhead und Caernarfon-049" width="1000" height="750" class="aligncenter size-full wp-image-26160" /><br />
<img src="{{ site.baseurl }}/wp-content/uploads/Holyhead-und-Caernarfon-043.jpg" alt="Holyhead und Caernarfon-043" width="1000" height="750" class="aligncenter size-full wp-image-26154" /></p>
<p>Hier noch zu den restlichen Fotos:<br />
<a href="{{ site.baseurl }}/fotos/urlaub/roadtrip-von-nordirland-nach-wien/belfast-bis-caernarfon/"><img src="{{ site.baseurl }}/wp-content/uploads/Holyhead-und-Caernarfon-051.jpg" alt="Holyhead und Caernarfon-051" width="750" height="1000" class="aligncenter size-full wp-image-26162" /></a></p>
