---
layout: post
status: publish
published: true
title: Hässliche Käfer, Sonnenbrand und Mega-scharfes Curry
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 23061
wordpress_url: http://www.cheesy.at/?p=23061
date: '2015-03-07 14:30:03 +0000'
date_gmt: '2015-03-07 13:30:03 +0000'
categories:
- Ausflug
- Urlaub
- Freunde
- Essen
- Jakarta
- Sonnenbrand
- Vinegaroon
- Skorpion
- Curry
- Indonesien
comments: []
---
<p>Heute hat der Tag nicht so gut angefangen und wie es wohl immer so ist, kommen immer gleich drei Sachen auf einmal.</p>
<p>Morgens in der Dusche hat mich ein h&uuml;bscher K&auml;fer vom Boden aus angelacht, der nunmal wie ein Skorpion aussah. Wie ihr euch vorstellen k&ouml;nnt, war ich leicht nerv&ouml;s. Zum Gl&uuml;ck war das aber, wie es sich sp&auml;ter herausgestellt hat, ein Vinegaroon. Der K&auml;fer stinkt nur nach Essig, wenn man ihn &auml;rgert, sonst ist er harmlos.</p>
<p>Nach dem morgendlichen Schreck hab ich's mir ein bisschen am Pool gem&uuml;tlich gemacht. Es ist ja ordentlich bew&ouml;lkt, da kann ja nix passieren... war auch nix. Am Nachmittag gingen wir dann in die Lippo Mall auf ein Mittagessen, bei dem mir das geschmackvoll sehr gute Curry fast die Zunge wegge&auml;tzt hat. Und keine halbe Stunde sp&auml;ter werde ich immer r&ouml;ter und r&ouml;ter. Der Sonnenbrand von heute Vormittag kam zum Vorschein und das Stunden sp&auml;ter!</p>
<p>Daf&uuml;r haben wir unsere Strandh&uuml;tte f&uuml;r n&auml;chste Woche gebucht :)</p>
<p>Update: Der K&auml;fer ist kein K&auml;fer sondern ein Skorpion - trotzdem harmlos - trotzdem ekelhaft...</p>
<p><a href="{{ site.baseurl }}/fotos/urlaub/jakarta/tag-8-haessliche-kaefer-sonnenbrand-und-mega-scharfes-curry/" title="Tag 8 &ndash; H&auml;ssliche K&auml;fer, Sonnenbrand und Mega-Scharfes Curry"><img src="{{ site.baseurl }}/wp-content/uploads/20150307_0001.jpg" alt="20150307_0001" width="1024" height="738" class="aligncenter size-full wp-image-23055" /></a></p>
