---
layout: post
status: publish
published: true
title: Causeway Coastal Route
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 26020
wordpress_url: http://www.cheesy.at/?p=26020
date: '2015-08-19 08:34:42 +0100'
date_gmt: '2015-08-19 06:34:42 +0100'
categories:
- Ausflug
- Familie
tags:
- Nordirland
- Glenariff
- Torr Head
- Causeway
- Dunluce
- Mussenden
- Downhill
comments: []
---
<p>Bei strahlendem Sonnenschein und blauem Himmel haben wir heute einen Tagesausflug gemacht.</p>
<p>Zuerst sind wir quer durch die Pampa zum Glenariff National Park gefahren und haben dort eine kleine Runde gedreht. Im Glenariff National Park gibt es jede Menge Wasserf&auml;lle und Wanderwege, aber f&uuml;r alle Wasserf&auml;lle h&auml;tte man bis ins Tal absteigen m&uuml;ssen, also haben wir nur die kleine Aussichtsrunde gemacht. Die Landschaft dort ist wundersch&ouml;n und man sieht bis zum Meer hinunter. Faszinierend war auch die heimische Pflanzenwelt. Im anliegenden W&auml;ldchen wuchs alles von riesen Thujen, &uuml;ber Rhododendron, Fuchsien, Lorbeer und Sachen, die ich noch nie gesehen habe. Sehr &uuml;ppig!</p>
<p><img src="https://test.cheesy.at/wp-content/uploads/Causeway-005.jpg" alt="Causeway-005" width="1000" height="750" class="aligncenter size-full wp-image-25982" /></p>
<p><!--more--></p>
<p><img src="https://test.cheesy.at/wp-content/uploads/Causeway-014.jpg" alt="Causeway-014" width="1000" height="667" class="aligncenter size-full wp-image-25991" /></p>
<p>Danach sind wir weiter an die Nord-Ost K&uuml;ste gefahren zum Torr Head. Das ist ein ehemaliges K&uuml;stenwache Geb&auml;ude auf einem H&uuml;gel direkt am Meer mit wundersch&ouml;nen Blick auf die umliegenden Klippen und Buchten.</p>
<p><img src="https://test.cheesy.at/wp-content/uploads/Causeway-021.jpg" alt="Causeway-021" width="1000" height="667" class="aligncenter size-full wp-image-25998" /></p>
<p>Weiter die beeindruckende Torr Road entlang bis zur genauso sch&ouml;nen Causeway Coastal Route. Dort liegt ja auch die Basaltformation Giant's Causeway, wo wir schon einmal waren. Wer da nochmal rein schauen will <a href="https://test.cheesy.at/fotos/urlaub/roadtrip-nach-nordirland/tag-9-giants-causeway-und-carrick-a-rede/">hier lang.</a> Weil wir sind n&auml;mlich aufgrund der Massen an Touristen nicht hinuntergegangen oder -gefahren. Das letzte mal waren schon viele Leute da aber heute hat alles &uuml;bertroffen. Die Wiese, die wir das letzte mal gesehen haben war ein riesen Ausweich Parkplatz und es hat sich ein Bus nach dem anderen vorbeigeschoben. Wir haben stattdessen in einem gesch&uuml;tzten Eck ein paar Sandwiches gegessen und sind dann weitergefahren zu Dunluce Castle einer Ruine direkt am Meer.</p>
<p><img src="https://test.cheesy.at/wp-content/uploads/Causeway-025.jpg" alt="Causeway-025" width="1000" height="315" class="aligncenter size-full wp-image-26002" /></p>
<p>Mussenden Temple ist ein kleiner Tempel den sich einmal ein reicher Mensch auf eine Klippe gestellt hat. Downhill ist der Strand drunter. Beim heutigen 23&deg;C und Sonnenschein Hitzewetter waren nat&uuml;rlich Leute im Meer baden und am Strand sonnen. Aber der Strand ist so weitl&auml;ufig, dass man trotzdem menschenleere Strand-Fotos machen kann.</p>
<p><img src="https://test.cheesy.at/wp-content/uploads/Causeway-030.jpg" alt="Causeway-030" width="1000" height="462" class="aligncenter size-full wp-image-26007" /><br />
<img src="https://test.cheesy.at/wp-content/uploads/Causeway-036.jpg" alt="Causeway-036" width="1000" height="439" class="aligncenter size-full wp-image-26013" /></p>
<p>Wer noch mehr Fotos sehen will:<br />
<a href="https://test.cheesy.at/fotos/ausfluege/causeway-coastal-route/"><img src="https://test.cheesy.at/wp-content/uploads/Causeway-031.jpg" alt="Causeway-031" width="1000" height="667" class="aligncenter size-full wp-image-26008" /></a></p>
