---
layout: post
status: publish
published: true
title: Erste Arbeitswoche
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 31914
wordpress_url: http://www.cheesy.at/?p=31914
date: '2016-10-23 16:30:33 +0100'
date_gmt: '2016-10-23 14:30:33 +0100'
categories:
- Arbeit
tags:
- B&uuml;ro
- Belfast
- Puppet
comments: []
---
<p>Ich muss echt sagen, die erste Woche ist wie im Nu verflogen. Die ersten beiden Tage war Fiona aus London da, um mich einzuschulen, ab Mittwoch war ich dann schon alleine f&uuml;r alles verantwortlich. Zugegeben, ich habe noch nicht alle Aufgaben &uuml;bernommen, aber bisher f&uuml;hle ich mich pudelwohl und sehe nicht, dass es irgendwelche Schwierigkeiten geben wird. Die Kollegen sind allesamt echt super nett, zuvorkommend und gut drauf. Das ist echt wichtig im B&uuml;ro. </p>
<p>Und Puppet selbst ist eine Wahnsinnsfirma. Was die alles f&uuml;r die Mitarbeiter tut, das kann man sonst nirgends haben. Neben gratis Bier und Softdrinks, Obst, Kekse, Corn Flakes, Milch, K&auml;se, usw. gibt es jeden Mittwoch ein Catering zu Mittwoch und jeden Freitag Baps (das sind Weckerln mit Speck, W&uuml;rstel, Ei, K&auml;se und so drinnen. In der K&uuml;che gibt es neben dem bereits erw&auml;hnten riesen Getr&auml;nke-K&uuml;hlschrank, eine echte Barista Kaffeemaschine und ab n&auml;chster Woche einen Smoothie Mixer. Den hat die Woche jemand bestellt und ohne viel Diskussion durfte ich einen bestellen! Echt genial! </p>
<p>Die Arbeit selbst ist so total unhierarchisch, viel mehr geht nimmer. Ja, nat&uuml;rlich hab ich eine Chefin (die in Portland, Oregon sitzt) und es gibt eine Hierarchie, aber im Prinzip ist jeder f&uuml;r sich selbst verantwortlich. Das Motto ist - nicht viel fragen, einfach tun! Das ist soooo super! Im Moment bin ich nat&uuml;rlich noch viel am Fragen, und wenn ich um 200 Pfund einen Smoothie Mixer bestelle hol ich mir nat&uuml;rlich die Genehmigung von oben - aber das war ein kurzer Chat und nicht drei Antr&auml;ge mit Stempel und Siegel! Wenn ich Urlaub oder frei nehmen will, reicht es, dass ich es in den Kalender eintrage, so dass es meine Chefin sieht. Ganz einfach.</p>
<p>Ach ja, und am 5. flieg ich nach Portland f&uuml;r eine Woche! Ich freu mich schon riesig!</p>
<p>Ich hab eine ganze Menge Fotos vom B&uuml;ro gemacht, vor allem von den Besprechungszimmern und so. Wen es interessiert, wie das B&uuml;ro aussieht - da lang:</p>
<p><a href="https://test.cheesy.at/fotos/arbeit/buro-in-belfast/"><img src="https://test.cheesy.at/wp-content/uploads/Belfast-Office-016.jpg" alt="Belfast Office-016" width="1000" height="667" class="aligncenter size-full wp-image-31904" /></a></p>
