---
layout: post
status: publish
published: true
title: Wieder zuhause
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 30437
wordpress_url: http://www.cheesy.at/?p=30437
date: '2016-06-12 12:10:51 +0100'
date_gmt: '2016-06-12 10:10:51 +0100'
categories:
- Urlaub
- England
- Roadtrip
- Stonehenge
- Wales
- South Stack Lighthouse
- Caernarfon
- Avesbury
- Whitehorse Hill
- Bryn Celli Ddu
comments: []
---
<p>Wir sind gestern Abend wieder gut angekommen! In der Zwischenzeit war unser Vermieter bzw. seine Arbeiter bei uns in der Wohnung und haben das Licht repariert, unsere Betten gemacht und alle Schl&ouml;sser kaputt gemacht und dann getauscht... Irgendwie schon ein Chaosverein hier!</p>
<p>Aber zur&uuml;ck zur Reise: Nachdem wir endlich in England waren hat uns mit voller H&auml;rte die Allergie erwischt. In S&uuml;dengland d&uuml;rfte im Moment alles bl&uuml;hen was uns &auml;rgert.</p>
<p>Zuerst waren wir in Stonehenge. Dank National Trust Mitgliedschaft konnten wir gratis hinein. Also David zumindest, ich blieb dank Hundeverbot mit Miku drau&szlig;en, aber ich hab's ja eh schon gesehen. Dann sind wir weiter nach Avesbury gefahren wo es auch einen gro&szlig;en Steinkreis gibt. Aber da waren wir so geplagt von der Allergie, dass wir uns gegen einen Spaziergang entschieden haben. Daf&uuml;r sind wir weitergefahren zum Whitehorse Hill bei Uffington. Da ist ein wei&szlig;es aus dem Boden geschnittenes und mit Kreide gef&uuml;lltes stilisiertes wei&szlig;es Pferd am Hang. Es stammt aus der Bronzezeit, aber was der eigentliche Zweck war, wei&szlig; keiner. Leider ist es so gebaut, dass man es vor allem von oben gut erkennen kann... und oben kommt man nur mittels Flugger&auml;t hin.</p>
<p>Dann sind wir weiter nach Caernarfon in Wales gefahren und sind ins Hotel eingezogen. Am Abend hatte ich eine superleckere Boulaibasse als Abendessen und David einen Burger. Caernarfon ist ein sehr h&uuml;bsches mittelalterliches St&auml;dtchen.</p>
<p>Der ganze n&auml;chste Tag war der Insel Anglesey gewidmet. Wir haben uns das H&uuml;gelgrab Bryn Celli Ddu angesehen, die diversen Br&uuml;cken - unter anderem die 1826 fertiggestellte H&auml;ngebr&uuml;cke Menai, die Anglesey mit dem Festland verbindet. Dann haben wir uns noch den South Stack Leuchtturm im Nebel angesehen und sind &uuml;ber die Insel gefahren bis um 17:30 unser Schiff nach Dublin ging.</p>
<p>Auch wenn das Wetter auf den Bildern nicht so berauschend aussieht weil es bew&ouml;lkt war hatten wir echt tolles warmes Wetter ohne Regen! Den haben wir jetzt heute in Belfast :)</p>
<p>Die restlichen Fotos sind im Album bei den Fotos vom ersten Teil einfach hinten angeh&auml;ngt:</p>
<p><a href="{{ site.baseurl }}/fotos/urlaub/strasshof-bis-belfast/"><img src="{% link _fotos/urlaub/2016-2017/strasshof-bis-belfast/Strasshof-bis-Belfast-035.jpg %}" alt="Strasshof bis Belfast-035" width="1000" height="558" class="aligncenter size-full wp-image-30401" /></a></p>
