---
layout: post
status: publish
published: true
title: Fahrt von Belfast nach Strasshof
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 30017
wordpress_url: http://www.cheesy.at/?p=30017
date: '2016-05-14 12:09:40 +0100'
date_gmt: '2016-05-14 10:09:40 +0100'
categories:
- Reise
- Österreich
- Auto
- England
- Strasshof
- Dublin
- Eurotunnel
- Deutschland
- Fähre
- Irland
- Wales
- Frankreich
- Würzburg
- Bernish Viewpoint
- Treborth
- Coquelles
comments: []
---
<p>Ich bin ja vor drei Tagen mit Sack und Pack (also Auto und Hund) um 5:30 morgens in Belfast losgefahren und gestern Abend in Windeseile hier in Strasshof angekommen.<br />
Die Fahrt war zum Gl&uuml;ck bew&ouml;lkt und ereignislos!</p>
<p>Da ich in der Fr&uuml;h am Tag 1 noch ein wenig Zeit hatte bin ich zum Bernish Viewpoint hinaufgefahren, der entlang der Autobahn zwischen Belfast und Dublin liegt. Hier waren nur gelangweilte K&uuml;he, ein Steingrab und wenig Aussicht.</p>
<p><img src="{% link _fotos/urlaub/2016-2017/von-befast-nach-strasshof/Belfast-Strasshof-007.jpg %}" alt="Belfast Strasshof-007" width="750" height="1000" class="aligncenter size-full wp-image-30058" /></p>
<p>Um 8:15 war ich dann am Hafen in Dublin und hab auch direkt ins Schiff eingecheckt. Die Fahrt war recht anstrengend, da ich neben zwei deutschen Damen gesessen bin, die im Therapiebereich "Releasing" t&auml;tig sind und sich gegenseitig aus ihren Seelenfamilien befreit haben. Ich sag nur Ritterburgen, Keuschheitsg&uuml;rtel und viel Geheul, Umarmung und so. Naja, war ich wenigstens besch&auml;ftigt ;) Am Schiff hab ich einen Scone gegessen, der &uuml;berraschend gut war.</p>
<p>Zwei Stunden nach abfahrt waren wir dann in Holyhead/Wales. Dort bin ich noch ein St&uuml;ckchen gefahren und dann bei Bangor am Treborth Botanic Garden stehen geblieben, damit Miku sich die Beine vertreten kann.</p>
<p><img src="{% link _fotos/urlaub/2016-2017/von-befast-nach-strasshof/Belfast-Strasshof-015.jpg %}" alt="Belfast Strasshof-015" width="794" height="1000" class="aligncenter size-full wp-image-30066" /></p>
<p>Nach einem kurzen Spaziergang gings auch schon weiter und mit nur einer kurzen Tankpause waren wir auch schon im Eurotunnel in den ich eine Stunde fr&uuml;her einchecken durfte. Auf der anderen Seite waren wir nach kurzem dann in unserem Hotel in Coquelles.</p>
<p>Unweit vom Hotel gab es einen kleinen Park zum Spazierengehen, den wir uns am n&auml;chsten Morgen nach dem Fr&uuml;hst&uuml;ck ausgiebig angesehen haben.</p>
<p><img src="{% link _fotos/urlaub/2016-2017/von-befast-nach-strasshof/Belfast-Strasshof-019.jpg %}" alt="Belfast Strasshof-019" width="1000" height="750" class="aligncenter size-full wp-image-30070" /></p>
<p>Dann sind wir weitergefahren und eigentlich bis auf eine Mittagspause an einer Raststation bis W&uuml;rzburg durchgefahren. Das Hotel in W&uuml;rzburg war mitten im Industriegebiet unweit der Justizvollzugsanstalt. Aber es gab daf&uuml;r viele Felder und W&auml;lder f&uuml;r den abendlichen Hundespaziergang.</p>
<p><img src="{% link _fotos/urlaub/2016-2017/von-befast-nach-strasshof/Belfast-Strasshof-023.jpg %}" alt="Belfast Strasshof-023" width="1000" height="750" class="aligncenter size-full wp-image-30074" /></p>
<p>Am n&auml;chsten Tag sind wir wieder bis auf eine Tankpause direkt bis nach Wien durchgefahren. Leider war es ziemlich verregnet, was das Fahren recht anstrengend gemacht hat. Doch wir waren schon um zwei in Strasshof. Da ist dann die Petra vorbeigekommen und wir waren kurz einkaufen und dann Abendessen im Z&uuml;ndwerk! Das kann ich echt empfehlen - die Steaks und Burger hier sind 1a!</p>
<p>Und &uuml;ber das Bild geht es auch gleich zu allen Fotos:</p>
<p><a href="{{ site.baseurl }}/fotos/urlaub/von-befast-nach-strasshof/"><img src="{% link _fotos/urlaub/2016-2017/von-befast-nach-strasshof/Belfast-Strasshof-031.jpg %}" alt="Belfast Strasshof-031" width="1000" height="750" class="aligncenter size-full wp-image-30082" /></a></p>
