---
layout: post
status: publish
published: true
title: Rammstein in Berlin
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 30772
wordpress_url: http://www.cheesy.at/?p=30772
date: '2016-07-10 18:50:22 +0100'
date_gmt: '2016-07-10 16:50:22 +0100'
categories:
- Musik
- Konzert
- Deutschland
- Berlin
- Rammstein
- Waldb&uuml;hne
comments: []
---
<p>Ich habe David zum Geburtstag Karten zum Rammstein Konzert in der Waldb&uuml;hne in Berlin geschenkt. Also sind wir Samstag 7:00 morgens von Dublin nach Berlin geflogen. Gest&auml;rkt durch ein saftiges Steak im Block House sind wir dann um 17:00 Richtung Olympia Stadium aufgebrochen. Von der UBahn Station aus mussten wir dann noch gut eine halbe Stunde um das Olympiagel&auml;nde latschen, war aber sehenswert.</p>
<p>An der Waldb&uuml;hne standen wir dann nochmal eine gute halbe Stunde an, bevor wir ins Gel&auml;nde hineingekommen sind. Die Waldb&uuml;hne ist echt genial angelegt. Steile stufen f&uuml;hren hinunter zu einer Zeltartig &uuml;berdachten B&uuml;hne. Es gibt nur wenige Pl&auml;tze am Rand, von denen man aus schlechte Sicht hat. Wir waren zum Gl&uuml;ck fr&uuml;h genug dort um einen guten Platz zu ergattern. Nur der nochmalige Spaziergang hinauf zu den W&uuml;rstelbuden war etwas m&uuml;hsam. Und die Toiletten waren nat&uuml;rlich von Anfang an &uuml;berlastet - es waren schlie&szlig;lich 22.000 Leute da.</p>
<p>Die Vorband Peaches ist eine kanadische S&auml;ngerin, die nur Themen rund um Sex und Geschlechtsorgane verarbeitet. Dementsprechend auch die B&uuml;hnent&auml;nzerInnen - unter anderem als Vaginas verkleided.</p>
<p>Und kurz nach 21:00 - Rammstein! Endlich! Und es war genial! So weit weg von der B&uuml;hne zu sitzen ist nat&uuml;rlich ein krasser Gegensatz zu der zweiten Reihe vom Rock in Vienna. Es war tausendmal gem&uuml;tlicher und wir hatten mehr von den Feuerwerken, die au&szlig;en an der B&uuml;hne dran waren. Und aus der N&auml;he hatten wir es eh schon gesehen. Ja, und wieder ist zweimal das Mikrofon von Till ausgefallen, aber nur kurz. Unterschiede zu Rock in Vienna - sie haben Amerika statt Ohne Dich gespielt.</p>
<p>Nach dem Konzert sind wir nochmal eine gute Stunde zur&uuml;ck zum Hotel gewandert.</p>
<p>Am n&auml;chsten Morgen sind wir nach einem Hotelfr&uuml;hst&uuml;ck wieder nach Hause geflogen.</p>
<p>Hier gehts zu den Fotos:</p>
<p><a href="https://test.cheesy.at/fotos/events/rammstein-in-berlin/"><img src="https://test.cheesy.at/wp-content/uploads/Rammstein-in-Berlin-021.jpg" alt="Rammstein in Berlin-021" width="1000" height="750" class="aligncenter size-full wp-image-30764" /></a></p>
