---
layout: post
status: publish
published: true
title: Snaefell Bergbahn
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 33377
wordpress_url: http://www.cheesy.at/?p=33377
date: '2017-07-05 19:51:44 +0100'
date_gmt: '2017-07-05 17:51:44 +0100'
categories:
- Urlaub
- Wandern
- Schafe
- Isle of Man
- Snaefell
- Tram
- Bergbahn
- Minen
- Wasserrad
- Laxey
comments: []
---
<p>Heute waren wir auf dem Snaefell, dem h&ouml;chsten Berg auf der Isle of Man. Er ist stolze 625m hoch! Und damit wir nicht alles gehen m&uuml;ssen, haben wir die Trambahn hinauf genommen.</p>
<p><img src="https://test.cheesy.at/wp-content/uploads/D04-Snaefell-005.jpg" alt="D04 Snaefell 005" width="1000" height="667" class="aligncenter size-full wp-image-33274" /></p>
<p>Eine halbe Stunde sp&auml;ter waren wir dann auch schon auf dem Gipfel. Die Fahrt selbst war ein Hit. Da die Bimmelbahn gsteckt voll war mussten / durften David, Miku und ich am hinteren Ende in der Chauffeur-Kabine fahren. David musste auch gleich ein paar Schalter bet&auml;tigen und durfte zweimal ganz lange bimmeln!</p>
<p><img src="https://test.cheesy.at/wp-content/uploads/D04-Snaefell-009.jpg" alt="D04 Snaefell 009" width="1000" height="667" class="aligncenter size-full wp-image-33278" /></p>
<p>Oben gibt es dann ein kleines Caf&eacute; aber sonst nur Schafe. Die Aussicht war so lala, angeblich sieht man bei klarem Wetter bis nach Schottland und Nordirland. Und ich glaub's gerne, denn es ist nicht wirklich weit. Wir haben ja die Mournes schon am Montag von der K&uuml;ste aus gesehen und die sind ein St&uuml;ckerl weiter als Belfast oder gar Schottland.</p>
<p><img src="https://test.cheesy.at/wp-content/uploads/D04-Snaefell-029.jpg" alt="D04 Snaefell 029" width="1000" height="750" class="aligncenter size-full wp-image-33298" /></p>
<p>Wanderwege gibt es hier nicht, nur eine Schafweide. Aber wir haben geplant nach Laxey zu Fu&szlig; zur&uuml;kzuwandern, also mal im Caf&eacute; fragen. Hilfreich waren die Aussagen ja nicht und mein Wanderf&uuml;hrer meint einfach geradeaus den Berg hinunter... na dann mal los.</p>
<p><img src="https://test.cheesy.at/wp-content/uploads/D04-Snaefell-036.jpg" alt="D04 Snaefell 036" width="1000" height="667" class="aligncenter size-full wp-image-33305" /></p>
<p>Und das hat auch tats&auml;chlich geklappt. Nach einer halben Stunde querfeldein sind wir auch bei der Black Hut an der Stra&szlig;e gelandet. Auf der anderen Seite gab es dann einen markierten Wanderweg. Wir waren aber heilfroh, dass die Dame unten an der Kassa zur Bahn gemeint hat, dass gute Schuhe von Vorteil seien! Probleme beim Abstieg hatten wir nur insofern, dass &uuml;berall &uuml;ber die Schafweide Hasen gehoppelt sind und die Miku in alle Windrichtungen gezogen hat in vollem Jagdmodus. An einer Stelle musste ich mich mal kurz hinsetzen sonst h&auml;tte mich der Dackel kopf&uuml;ber den Berg hinuntergezogen.</p>
<p><img src="https://test.cheesy.at/wp-content/uploads/D04-Snaefell-059.jpg" alt="D04 Snaefell 059" width="1000" height="667" class="aligncenter size-full wp-image-33328" /></p>
<p>Achja, habe ich markierter Wanderweg gesagt? Also ja, markiert war der Weg, aber ich w&uuml;rde das ausgetrampelte Pfaderl nicht unbedingt Weg nennen...</p>
<p><img src="https://test.cheesy.at/wp-content/uploads/D04-Snaefell-057.jpg" alt="D04 Snaefell 057" width="1000" height="750" class="aligncenter size-full wp-image-33326" /></p>
<p>Die Miku hat unter anderem auch mit den Schafen verstecken gespielt...</p>
<p><img src="https://test.cheesy.at/wp-content/uploads/D04-Snaefell-050.jpg" alt="D04 Snaefell 050" width="1000" height="438" class="aligncenter size-full wp-image-33319" /></p>
<p>Am Ende des Pfades sind wir dann bei einer verlassenen Mine gelandet. Super spannend! Neugierig wie wir sind haben wir nat&uuml;rlich auch dort alles erkundet.</p>
<p><img src="https://test.cheesy.at/wp-content/uploads/D04-Snaefell-066.jpg" alt="D04 Snaefell 066" width="1000" height="750" class="aligncenter size-full wp-image-33335" /></p>
<p>Dann ging es ein geschottertes Bachbett hinunter zur&uuml;ck nach Laxey. Kurz vor Ankunft noch eine Sehensw&uuml;rdigkeit - das <a href="https://en.wikipedia.org/wiki/Laxey_Wheel">Laxey Wheel</a>, ein riesiges Wasserrad, das 1854 gebaut wurde um die Minen hier mit Wasser zu versorgen.</p>
<p><img src="https://test.cheesy.at/wp-content/uploads/D04-Snaefell-101.jpg" alt="D04 Snaefell 101" width="1000" height="667" class="aligncenter size-full wp-image-33370" /></p>
<p>Zur&uuml;ck im Ort haben wir uns noch Kuchen und Radler bzw. Limo geg&ouml;nnt, bevor wir zur&uuml;ck nach Douglas gefahren sind.</p>
<p>Dauer: 3:04 Stunden<br />
L&auml;nge: 16.4 Kilometer<br />
H&ouml;henmeter: 536m<br />
Niedrigster Punkt: 89m<br />
H&ouml;chster Punkt: 625m</p>
<p>Hier sind alle Fotos:</p>
<p><a href="https://test.cheesy.at/fotos/urlaub/isle-of-man/day-4-snaefell/"><img src="https://test.cheesy.at/wp-content/uploads/D04-Snaefell-095.jpg" alt="D04 Snaefell 095" width="1000" height="750" class="aligncenter size-full wp-image-33364" /></a></p>
