---
layout: post
status: publish
published: true
title: Osterwochenende in Donegal
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 32947
wordpress_url: http://www.cheesy.at/?p=32947
date: '2017-04-17 17:34:31 +0100'
date_gmt: '2017-04-17 15:34:31 +0100'
categories:
- Urlaub
- Irland
- Donegal
- Sligo
- Malin Head
- Slieve League
- Rossnowlagh
- Bundoran
- Inishowen
- Derry
comments: []
---
<p>Donegal ist der n&ouml;rdlichste Teil Irlands, nein nicht Nordirland, Irland! Ca. 2 Stunden westlich von Belfast &uuml;berquert man die Grenze zwischen Nordirland und Irland und landed im County Donegal. Einem Tipp unserer Bekannten folgend, haben wir uns nahe des Rossnowlagh Strandes einquartiert. Und das ist wahrlich ein Geheimtipp! Der Strand ist nicht nur 5 Meilen lang, sondern bei Ebbe auch eine Meile breit. So viel gelaufen ist die Miku schon lange nicht mehr! Jetzt liegt sie m&uuml;de und leicht verletzt (sie hat sich gestern beim vielen Laufen einen Muskel im Hinterlauf gezerrt) auf ihrem Platzi und tr&auml;umt vom Strand:</p>
<p><img src="{% link _fotos/urlaub/2016-2017/2017-04-donegal/2017-04-14-rossnowlagh/IMG_20170414_134202.jpg %}" alt="IMG_20170414_134202" width="1000" height="750" class="aligncenter size-full wp-image-32736" /></p>
<p><img src="{% link _fotos/urlaub/2016-2017/2017-04-donegal/2017-04-14-rossnowlagh/IMG_20170414_134204.jpg %}" alt="IMG_20170414_134204" width="1000" height="750" class="aligncenter size-full wp-image-32737" /></p>
<p>Nach Ankunft am ersten Tag sind wir direkt in das Restaurant Smuggler's Creek gegangen. Das Essen war ausgezeichnet und die Aussicht &uuml;ber den Strand einmalig! Ich habe mir sowohl die gemischte Fischvorspeise (mit Auster, Shrimps, Lachs und sonstigem Fisch) als auch eine Lachsforelle geg&ouml;nnt. David blieb beim Landtier und hat sich einen Burger genehmigt.</p>
<p>Nach ein paar Stunden rasten, sind wir nochmal, rechtzeitig zum Abendrot an den Strand gefahren.</p>
<p>Hier alle Fotos vom ersten Tag:</p>
<p><a href="{{ site.baseurl }}/fotos/urlaub/2017-04-donegal/2017-04-14-rossnowlagh/"><img src="{% link _fotos/urlaub/2016-2017/2017-04-donegal/2017-04-14-rossnowlagh/IMG_20170414_180004.jpg %}" alt="IMG_20170414_180004" width="1000" height="667" class="aligncenter size-full wp-image-32769" /></a></p>
<p>Tag zwei konnten wir es dann nicht lassen gleich das gesamte County abzufahren. Wir wollten n&auml;mlich schon lange mal zum n&ouml;rdlichsten Punkt des irischen Festlandes, und der liegt auf der Halbinsel Inishowen im Norden Donegals.</p>
<p>Zuerst machten wir aber einen sehr windigen Abstecher zu einem alten Steinfort, dem Grian&aacute;n von Aileach. Das war zwischen 800 und 1200 n.Chr. der Sitz der irischen K&ouml;nige von Aileach auf dem Berg Greenan (Grian&aacute;n).</p>
<p><img src="{% link _fotos/urlaub/2016-2017/2017-04-donegal/2017-04-15-grianan-of-aileach-inishowen-und-slieve-league/IMG_20170415_105922.jpg %}" alt="IMG_20170415_105922" width="1000" height="750" class="aligncenter size-full wp-image-32783" /></p>
<p>Weiter Richtung Norden haben wir noch auf dem Lisfannon Strand halt gemacht und eine Menge toller Muscheln gesammelt... und nat&uuml;rlich die Miku bespa&szlig;t! Die soll ja auch was von dem Urlaub haben!</p>
<p><img src="{% link _fotos/urlaub/2016-2017/2017-04-donegal/2017-04-15-grianan-of-aileach-inishowen-und-slieve-league/IMG_20170415_105950.jpg %}" alt="IMG_20170415_105950" width="1000" height="667" class="aligncenter size-full wp-image-32804" /></p>
<p>Weiter dann nach Norden bis zum n&ouml;rdlichsten Punkt Irlands, dem Malin Head. Dort ist eine viel zu kleine Stra&szlig;e, die den Berg hochf&uuml;hrt und vollgeparkt ist mit Touristen, die den Malin Head sehen wollen. Aber das war ja zu erwarten... sonst nicht viel au&szlig;er Gras, Klippen, Meer und Schafe.</p>
<p><img src="{% link _fotos/urlaub/2016-2017/2017-04-donegal/2017-04-15-grianan-of-aileach-inishowen-und-slieve-league/IMG_20170415_142702.jpg %}" alt="IMG_20170415_142702" width="1000" height="667" class="aligncenter size-full wp-image-32829" /></p>
<p>Nach einem weiteren kurzen Stopp an einem Hafen haben wir uns auf den R&uuml;ckweg gemacht. Kurz vor der Stadt Donegal haben wir dann noch einen weiteren Abzweiger gewagt. Wir sind zu den h&ouml;chsten Steilklippen Irlands, dem Slieve League gefahren. 600m geht es dort von den Klippen in die Tiefe zum Meer hinunter. Miku fand die Schafe spannender...</p>
<p><img src="{% link _fotos/urlaub/2016-2017/2017-04-donegal/2017-04-15-grianan-of-aileach-inishowen-und-slieve-league/IMG_20170415_182354.jpg %}" alt="IMG_20170415_182354" width="1000" height="750" class="aligncenter size-full wp-image-32857" /></p>
<p><img src="{% link _fotos/urlaub/2016-2017/2017-04-donegal/2017-04-15-grianan-of-aileach-inishowen-und-slieve-league/IMG_20170415_183435.jpg %}" alt="IMG_20170415_183435" width="1000" height="750" class="aligncenter size-full wp-image-32863" /></p>
<p>Dann sind wir zur&uuml;ck ins Quartier gefahren um uns &uuml;ber Nacht f&uuml;r den n&auml;chsten Tag zu st&auml;rken. Hier die Fotos von Tag 2:</p>
<p><a href="{{ site.baseurl }}/fotos/urlaub/2017-04-donegal/2017-04-15-grianan-of-aileach-inishowen-und-slieve-league/"><img src="{% link _fotos/urlaub/2016-2017/2017-04-donegal/2017-04-15-grianan-of-aileach-inishowen-und-slieve-league/IMG_20170415_182631.jpg %}" alt="IMG_20170415_182631" width="1000" height="750" class="aligncenter size-full wp-image-32859" /></a></p>
<p>Tag 3 war dann der S&uuml;den dran. Wir sind diesmal Richtung Sligo losgefahren. Zun&auml;chst bei str&ouml;menden Regen, doch der hat bald nachgelassen. Der erste Stopp war der Bundoran Strand. Hochgelobt von unserem Reisef&uuml;hrer. Ein karibischer Strand, Paradies f&uuml;r Surfer, traumhaft sch&ouml;n. Schmecks! Hunderte Hotels, Pensionen und sonstige absteigen. Ein kleiner Strand, fast winzig verglichen mit dem riesigen und traumhaft sch&ouml;nen Rossnowlagh Strand... und dreckig. Naja, aber jetzt haben wir den tollsten Strand auch gesehen und konnten beruhigt weiterfahren. (Auf die Tipps von den Einheimischen ist doch mehr Verlass als auf den Reisef&uuml;hrer!)</p>
<p><img src="{% link _fotos/urlaub/2016-2017/2017-04-donegal/2017-04-16-bundoran-beach-eagle-rock-sligo-und-glencar/IMG_20170416_105148.jpg %}" alt="IMG_20170416_105148" width="1000" height="750" class="aligncenter size-full wp-image-32883" /></p>
<p>Weiter auf dem Weg nach Sligo sind wir doch glatt an einem Schild zu einem Aussichtspunkt namens Eagle Rock (Adler Felsen) vorbeigekommen. Na da konnten wir nicht einfach so vorbeifahren. Ca. eine halbe bis dreiviertelstunde Fahrt durch die Pampa sp&auml;ter haben wir sogar den Eagle Rock gefunden! Und der war gar nicht unbeeindruckend! Eine tolle Felsformation an einem Hufeisenf&ouml;rmigen Gebirgsabfall der von Gletschern gebildet wurde. Sehr toll!</p>
<p><img src="{% link _fotos/urlaub/2016-2017/2017-04-donegal/2017-04-16-bundoran-beach-eagle-rock-sligo-und-glencar/IMG_20170416_115725.jpg %}" alt="IMG_20170416_115725" width="1000" height="750" class="aligncenter size-full wp-image-32889" /></p>
<p>Nach weiterer Fahrt haben wir es dann auch nach Sligo geschafft. Ein kleines D&ouml;rfchen an der Westk&uuml;ste. Leider hat es mit dem Essen nicht so geklappt. Nachdem das Pub in dem wir einkehren wollten Sonntags kein Essen liefert sind wir zur zweiten Wahl gegangen. Ein Lokal das sehr etepetete tut und an jeder freien Wandfl&auml;che eine Plakette hat auf der steht, wann und wo sie irgend einen unwichtigen kulinarischen Preis gewonnen haben. Leider war das essen nicht so gut. Ich hatte Plattfisch auf nicht durchgekochtem Risotto und David einen doch recht gschmackigen Truthahn und Schinken. Meine Fischvorspeise sah zwar erlesen aus, aber konnte leider geschmacklich nicht mit dem Essen vom Smuggler's Creek in Rossnowlagh mithalten.</p>
<p><img src="{% link _fotos/urlaub/2016-2017/2017-04-donegal/2017-04-16-bundoran-beach-eagle-rock-sligo-und-glencar/IMG_20170416_120937.jpg %}" alt="IMG_20170416_120937" width="1000" height="750" class="aligncenter size-full wp-image-32901" /></p>
<p>Auf dem R&uuml;ckweg wollten wir noch den Glencar Wasserfall besichtigen, doch der Wanderweg zum Aussichtspunkt ist f&uuml;r Hunde verboten. Stattdessen haben wir Miku im Glencar See baden lassen...</p>
<p><img src="{% link _fotos/urlaub/2016-2017/2017-04-donegal/2017-04-16-bundoran-beach-eagle-rock-sligo-und-glencar/IMG_20170416_152706.jpg %}" alt="IMG_20170416_152706" width="750" height="1000" class="aligncenter size-full wp-image-32912" /></p>
<p>Zum Abschluss noch einen Abstecher auf den Rossnowlagh Strand. Hier geht's zu allen Fotos:</p>
<p><a href="{{ site.baseurl }}/fotos/urlaub/2017-04-donegal/2017-04-16-bundoran-beach-eagle-rock-sligo-und-glencar/"><img src="{% link _fotos/urlaub/2016-2017/2017-04-donegal/2017-04-16-bundoran-beach-eagle-rock-sligo-und-glencar/IMG_20170416_165417.jpg %}" alt="IMG_20170416_165417" width="1000" height="750" class="aligncenter size-full wp-image-32918" /></a></p>
<p>Nachdem Miku sich ja dann am Abend anscheinend noch den Haxen verrissen hat, sind wir nicht mehr an den Strand gefahren, sondern direkt heim... naja, via Derry. David hat Derry ja noch nicht gesehen. Also haben wir dort kurz halt gemacht und haben einmal die Stadt auf der Stadtmauer umrundet. Hier die Fotos von Tag 4:</p>
<p><a href="{{ site.baseurl }}/fotos/urlaub/2017-04-donegal/2017-04-17-heimwaerts-via-derry/"><img src="{% link _fotos/urlaub/2016-2017/2017-04-donegal/2017-04-17-heimwaerts-via-derry/DSC_0621.jpg %}" alt="DSC_0621" width="1000" height="750" class="aligncenter size-full wp-image-32944" /></a></p>
