---
layout: post
status: publish
published: true
title: Poring Schwefelquelle
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 34789
wordpress_url: http://www.cheesy.at/?p=34789
date: '2018-01-15 14:42:44 +0000'
date_gmt: '2018-01-15 13:42:44 +0000'
categories:
- Urlaub
- Freunde
- Natur
- Pflanzen
- Baumkronenweg
- Sabah
- Kinabalu Nationalpark
- Poring Hot Spring
- Malaysia
- Teeplantage
- Rafflesie
- Schwefelquelle
comments: []
---
<p>Heute sind wir fr&uuml;hmorgens aufgewacht in der Hoffnung Mount Kinabalu im Morgenrot zu sehen, leider gab's kein Morgenrot - aber ich habe etwas anderes interessantes gefunden - Atlask&auml;fer!</p>
<p><img src="{{ site.baseurl }}/wp-content/uploads/Day10-001.jpg" alt="" width="1000" height="667" class="aligncenter size-full wp-image-34783" /></p>
<p>Nach dem Fr&uuml;hst&uuml;ck und einer kurzen Fahrt sind wir bei den Poring Schwefelquellen angekommen. Die sind auch Teil des Naturreservats. Wir sind sogleich an den Quellen vorbei und den Berg hinauf gewandert zum Baumkronenweg. Auf schaukelnden schmalen H&auml;ngebr&uuml;cken durften wir ganz oben durch die Baumwipfel gehen, oder schwanken...</p>
<p><img src="{{ site.baseurl }}/wp-content/uploads/Day10-014.jpg" alt="" width="667" height="1000" class="aligncenter size-full wp-image-34797" /></p>
<p><img src="{{ site.baseurl }}/wp-content/uploads/Day10-018.jpg" alt="" width="667" height="1000" class="aligncenter size-full wp-image-34801" /></p>
<p>Das hier ist &uuml;brigens eine Art Baum die bis zu 100m hoch wird - dieser ist jedoch nur ein Halbw&uuml;chsiger:</p>
<p><img src="{{ site.baseurl }}/wp-content/uploads/Day10-013.jpg" alt="" width="667" height="1000" class="aligncenter size-full wp-image-34796" /></p>
<p>Nachdem wir ganz verschwitzt wieder unten angekommen sind - nicht vor Angst, sondern weil heute mal zur Abwechslung die Sonne herau&szlig;en war - sind wir in den Schmetterlingsgarten gegangen.</p>
<p>Malay Lacewing (Cethosia Hypsea), frei &uuml;bersetzt Malayischer Spitzenfl&uuml;gel (so wie die Spitze, die man kl&ouml;ppelt):<br />
<img src="{{ site.baseurl }}/wp-content/uploads/Day10-026.jpg" alt="" width="1000" height="667" class="aligncenter size-full wp-image-34809" /></p>
<p>Common Tree Nymph (Idea stolli logani), frei &uuml;bersetzt Gew&ouml;hnliche Baumnymphe:<br />
<img src="{{ site.baseurl }}/wp-content/uploads/Day10-030.jpg" alt="" width="1000" height="667" class="aligncenter size-full wp-image-34813" /></p>
<p>Black and White Helen (Papilio Nephelus), frei &uuml;bersetzt die Schwarzwei&szlig;e Helene:<br />
<img src="{{ site.baseurl }}/wp-content/uploads/Day10-031.jpg" alt="" width="750" height="1000" class="aligncenter size-full wp-image-34814" /></p>
<p>Dann haben wir uns endlich in die Schwefelquellen gewagt, aber das Wasser war dann doch zu warm und wir sind ins kalte Schwimmbecken zum Abk&uuml;hlen gegangen - dann hat es auch noch zu regnen angefangen, doch der Regen war w&auml;rmer als das Wasser!</p>
<p><img src="{{ site.baseurl }}/wp-content/uploads/Day10-035.jpg" alt="" width="1000" height="750" class="aligncenter size-full wp-image-34818" /></p>
<p><img src="{{ site.baseurl }}/wp-content/uploads/Day10-050.jpg" alt="" width="1000" height="750" class="aligncenter size-full wp-image-34833" /></p>
<p>Nach einem Mittagessen haben wir uns auf dem Heimweg gemacht - und da hatten wir nochmal riesen-Gl&uuml;ck! In einer kleinen privaten Farm am Stra&szlig;enrand bl&uuml;hten doch glatt im Wald zwei Exemplare der Rafflesie - genauergesagt die Rafflesia Keithii. Die Rafflesie - auch Stinkeblume genannt, dank dem Aasgeruch - hat die gr&ouml;&szlig;te Bl&uuml;te der Welt! Und sie ist auch noch super selten! Die Rafflesie braucht ganz spezielle Gegebenheiten - unter anderem eine spezielle Lianenart - Tetrastigma. Diese Liane hat Wasser in sich - man kann angeblich im Dschungel &uuml;berleben, wenn man eine findet, da Trinkwasser rausrinnt, wenn man sie anschneidet - und die Rafflesie ist eine Schmarotzerpflanze, die sich in dieser Liane ansetzt. Dann braucht sie so ca. 1 Jahr und viel Gl&uuml;ck, dass sich eine Bl&uuml;te bildet. Und die bl&uuml;ht dann nur maximal eine Woche bis sie verfault. Wir haben viele verfaulte Bl&uuml;ten rundherum gesehen, auch verfaulte Knospen, da die meisten nicht aufgehen. So genug geschwafelt! Hier sind die beiden:</p>
<p><img src="{{ site.baseurl }}/wp-content/uploads/Day10-054.jpg" alt="" width="1000" height="667" class="aligncenter size-full wp-image-34837" /></p>
<p><img src="{{ site.baseurl }}/wp-content/uploads/Day10-055.jpg" alt="" width="1000" height="1000" class="aligncenter size-full wp-image-34838" /></p>
<p>Und dem nicht genug, am R&uuml;ckweg haben wir noch eine curved spiny spider (Gasteracantha arcuata) - frei &uuml;bersetzt gekr&uuml;mmte dornige Spinne - gefunden:</p>
<p><img src="{{ site.baseurl }}/wp-content/uploads/Day10-056.jpg" alt="" width="667" height="1000" class="aligncenter size-full wp-image-34839" /></p>
<p>Hier geht's zu allen Fotos:</p>
<p><a href="{{ site.baseurl }}/fotos/urlaub/malaysien/tag-10-poring-schwefelquelle/"><img src="{{ site.baseurl }}/wp-content/uploads/Day10-057.jpg" alt="" width="1000" height="750" class="aligncenter size-full wp-image-34840" /></a></p>
