---
layout: post
status: publish
published: true
title: Kinabalu Naturreservat - Orchideengarten
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 34690
wordpress_url: http://www.cheesy.at/?p=34690
date: '2018-01-15 14:10:37 +0000'
date_gmt: '2018-01-15 13:10:37 +0000'
categories:
- Ausflug
- Urlaub
- Freunde
- Natur
- Pflanzen
- Berg
- Orchideen
- Malaysien
- Unesco Weltkulturerbe
- Sabah
- Mount Kinabalu
- Kinabalu Nationalpark
- Durian
comments: []
---
<p>Am Sonntag sind wir um 8 in der Fr&uuml;h abgeholt worden. Es war eine exklusiv-Tour an der nur wir beide teilgenommen haben, weil jetzt gerade nicht wirklich Urlaubssaison hier ist. Wir sind direkt Richtung Mount Kinabalu losgefahren. Mit seinen knapp &uuml;ber 4000m ist Mount Kinabalu der h&ouml;chste Berg Malaysiens und der 20. in der Weltrangliste.</p>
<p>Unser Ziel war nicht der Gipfel, sondern das UNESCO Weltkulturerbe - das Kinabalu Naturreservat. Vorher machten wir aber nat&uuml;rlich noch zwei Stopps. Der erste war in Tamparuli wo wir &uuml;ber eine H&auml;ngebr&uuml;cke in den Ort spaziert sind. Dort habe ich mich dann &uuml;ber eine Durianfrucht getraut. Die auch als Stinkfrucht bekannte asiatische Frucht, riecht nach K&auml;se und schmeckt s&uuml;&szlig; und sehr cremig (fast wie Buttercreme) mit einem starken Zwiebelaroma im Nachgeschmack... So schau ich aus, wenn ich da reinbeisse und mich die ganzen Einheimischen (die diese Frucht lieben) beobachten:</p>
<p><img src="https://test.cheesy.at/wp-content/uploads/Day9-005b.jpg" alt="" width="768" height="1024" class="aligncenter size-full wp-image-34777" /></p>
<p>Der zweite Stopp war dann in Nabalu, wo es einen Aussichtspunkt zum Mount Kinabalu gibt. Der Berg hat sich leider zum Teil in Wolken geh&uuml;llt. In Nabalu waren jede Menge Stra&szlig;enhunde und ein Handwerksmarkt in einem traditionellen Langhaus.</p>
<p><img src="https://test.cheesy.at/wp-content/uploads/Day9-015.jpg" alt="" width="1000" height="750" class="aligncenter size-full wp-image-34707" /></p>
<p><img src="https://test.cheesy.at/wp-content/uploads/Day9-016.jpg" alt="" width="1000" height="750" class="aligncenter size-full wp-image-34708" /></p>
<p>Dann ging's auch schon direkt zum Park. Der Park liegt auf 1500m Seeh&ouml;he und somit war die Temperatur angenehm ertr&auml;glich, da unter 20 Grad. Wir haben uns direkt in den Orchideen und Heilpflanzen Garten aufgemacht. Hie gibt es ca. 4500 Pflanzenarten, darunter 1500 Orchideen, von denen es 77 Arten nur hier in Kinabalu gibt.</p>
<p>Die kleinste Orchidee nennt sich Pinhead (Stecknadelkopf) - und das erkl&auml;rt wohl, wie gro&szlig; sie ist:</p>
<p><img src="https://test.cheesy.at/wp-content/uploads/Day9-053.jpg" alt="" width="667" height="1000" class="aligncenter size-full wp-image-34745" /></p>
<p><img src="https://test.cheesy.at/wp-content/uploads/Day9-054.jpg" alt="" width="1000" height="667" class="aligncenter size-full wp-image-34746" /></p>
<p>Die teuerste Orchidee (der Welt) ist die Rothschild Orchidee und die gibt es auch nur hier - Paphiopedilum rothschildianum. Sie ist vom Aussterben bedroht, w&auml;chst nur hier und braucht 15 Jahre bis sie bl&uuml;ht. Und wir haben super Gl&uuml;ck gehabt, dass auch welche gebl&uuml;ht haben!</p>
<p><img src="https://test.cheesy.at/wp-content/uploads/Day9-043.jpg" alt="" width="667" height="1000" class="aligncenter size-full wp-image-34735" /></p>
<p>Nach einem Mittagsbuffet sind wir weiter zu den Sabah Teeg&auml;rten gefahren und haben uns einquartiert. Ein kleiner Spaziergang, ein Abendessen und dann ab ins Bett.</p>
<p>Fotos hier:</p>
<p><a href="https://test.cheesy.at/fotos/urlaub/malaysien/tag-9-kinabalu-nationalpark/"><img src="https://test.cheesy.at/wp-content/uploads/Day9-063.jpg" alt="" width="1000" height="750" class="aligncenter size-full wp-image-34755" /></a></p>
