---
layout: post
status: publish
published: true
title: Von Br&uuml;gge nach N&uuml;rnberg und weiter nach Windischgarsten
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 36639
wordpress_url: http://www.cheesy.at/?p=36639
date: '2018-12-24 23:40:39 +0000'
date_gmt: '2018-12-24 22:40:39 +0000'
categories:
- Urlaub
- Familie
- Reise
tags:
- Roadtrip
- N&uuml;rnberg
- Br&uuml;gge
- Eupen
- Wesertalsperre
comments: []
---
<p>Frohe Weihnachten allerseits!</p>
<p>Gestern konnten wir leider nichts posten, da das Internet im Intercity so langsam war, dass die 50 Fotos es nichtmal &uuml;ber Nacht ins Internet geschafft haben.</p>
<p>Gestern sind wir also von Br&uuml;gge nach N&uuml;rnberg gefahren. In der Fr&uuml;h haben wir uns nochmal Br&uuml;gge bei Tageslicht angesehen - supersch&ouml;nes St&auml;dtchen! Leider bei Nieselregen</p>
<p><img src="https://test.cheesy.at/wp-content/uploads/Brügge-Nürnberg-008.jpg" alt="" width="1000" height="750" class="aligncenter size-full wp-image-36600" /></p>
<p>Miku und Oscar wollten in dieses Kaffeehaus gehen, doch wir konnten sie davon abhalten dort Unruhe zu stiften:</p>
<p><img src="https://test.cheesy.at/wp-content/uploads/Brügge-Nürnberg-002.jpg" alt="" width="750" height="1000" class="aligncenter size-full wp-image-36594" /></p>
<p>Nach einem super Fr&uuml;hst&uuml;ck (ohne Katzen) sind wir weitergefahren und haben kurz vor der deutschen Grenze in Eupen haltgemacht. Nicht nur ist der Ort recht h&uuml;bsch, wir haben uns auch den nahegelegenen Weser Staudamm angesehen</p>
<p><img src="https://test.cheesy.at/wp-content/uploads/Brügge-Nürnberg-027.jpg" alt="" width="1000" height="750" class="aligncenter size-full wp-image-36619" /></p>
<p>Und dann sind wir weiter bis nach N&uuml;rnberg gefahren und haben uns dort einquartiert. Noch ein Spaziergang durch die Stadt, dann ab ins Bett. Hier die Fotos:</p>
<p><a href="https://test.cheesy.at/fotos/urlaub/roadtrip-to-austria/brugge-nach-nurnberg/"><img src="https://test.cheesy.at/wp-content/uploads/Brügge-Nürnberg-033.jpg" alt="" width="750" height="1000" class="aligncenter size-full wp-image-36625" /></a></p>
<p>In N&uuml;rnberg hatten wir dann ein nicht so tolles Fr&uuml;hst&uuml;ck - also schlecht wars nicht, aber Br&uuml;gge war Welten besser (hier ein Beispiel, wie man die s&uuml;&szlig;en und salzigen Sachen nicht sortieren soll:</p>
<p><img src="https://test.cheesy.at/wp-content/uploads/Nürnberg-Windischgarsten-001.jpg" alt="" width="1000" height="750" class="aligncenter size-full wp-image-36630" /></p>
<p>Wir sind dann weiter nach M&uuml;nchen gefahren und haben David's Omi einen Besuch abgestattet. Und dann gings auch schon weiter nach Windischgarsten um schlie&szlig;lich Weihnachten zu feiern. Hier die Fotos:</p>
<p><a href="https://test.cheesy.at/fotos/urlaub/roadtrip-to-austria/nurnberg-nach-windischgarsten/"><img src="https://test.cheesy.at/wp-content/uploads/Nürnberg-Windischgarsten-002.jpg" alt="" width="750" height="1000" class="aligncenter size-full wp-image-36631" /></a></p>
