---
layout: post
status: publish
published: true
title: 18. Dezember 2019
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 40312
wordpress_url: http://www.cheesy.at/?p=40312
date: '2019-12-18 15:00:16 +0000'
date_gmt: '2019-12-18 14:00:16 +0000'
categories:
- Gedanken
tags:
- Miku
- Oscar
- Achtsamkeits-Adventkalender
- Achtsamkeit
- Zuh&ouml;ren
- Gespr&auml;ch
comments: []
---
<p>Sei Aufmerksam anderen gegen&uuml;ber</p>
<p>Egal ob es ein Familienmitglied ist oder ein Nachbar, dessen Namen du dir nicht merken kannst, Weihnachten sollte eine Zeit sein in der du dir auch Zeit f&uuml;r andere nimmst. N&auml;chstes mal, wenn du mit jemandem tratscht, fall nicht einfach in die &uuml;bliche Routine - versuche ein erf&uuml;llendes Erlebnis daraus zu machen indem du diesen zwei Punkten folgst:</p>
<p>1) Halte Augenkontakt. Versuche die Person mit der du sprichst wirklich zu sehen - die Gesichtsausdr&uuml;cke, K&ouml;rpersprache und wie sie mit dir interagiert.</p>
<p>2) H&ouml;re achtsam zu. Versuche wirklich zuzuh&ouml;ren, was die andere Person zu sagen hat - warte nicht einfach nur auf deine Chance deine Sachen unterzubringen, versuche nicht vorauszuahnen, was sie sagen wird oder dar&uuml;ber nachzugr&uuml;beln, was du antworten wirst. H&ouml;re einfach nur zu, dann reagiere und schau wo die Konversation euch hinf&uuml;hrt.</p>
<p>Ein Gespr&auml;ch auf diese Art zu f&uuml;hren kann etwas langsamer sein als sonst aber auch viel r&uuml;cksichtsvoller. Man kann leicht vergessen die zwei obigen Punkte bei allen Gespr&auml;chen auszu&uuml;ben, aber mach dir keine Vorw&uuml;rfe, probier's einfach nochmal beim n&auml;chsten Gespr&auml;ch.</p>
<p>Diese &Uuml;bung hilft die Interaktionen und andere Personen mehr wertzusch&auml;tzen als wenn man nur im Auto-Pilot durch die Gespr&auml;che schwebt.</p>
<p><a href="http://www.cheesy.at/fotos/sonstiges/achtsamkeits-kalender/"><img src="http://www.cheesy.at/wp-content/uploads/Mindfulness-18.png" alt="" width="673" height="677" class="aligncenter size-full wp-image-40311" /></a></p>
