---
layout: post
status: publish
published: true
title: 15. Dezember
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 40282
wordpress_url: http://www.cheesy.at/?p=40282
date: '2019-12-15 16:21:45 +0000'
date_gmt: '2019-12-15 15:21:45 +0000'
categories:
- Gedanken
tags:
- Oscar
- Achtsamkeits-Adventkalender
- Achtsamkeit
- Tee
- Getr&auml;nk
- Hei&szlig;getr&auml;nk
- Punsch
- Kaffee
comments: []
---
<p>Die halbe Strecke bis Weihnachten ist schon geschafft. Und es ist der dritte Advent.</p>
<p><strong>Genie&szlig;e ein Hei&szlig;getr&auml;nk</strong></p>
<p>Es wird Zeit dir etwas Gutes zu tun und eine entspannende Pause mit einem Getr&auml;nk zu genie&szlig;en. Entscheide zuerst welches warme, beruhigende Getr&auml;nk du bevorzugst - Tee, Kaffee, Kakao oder zu aktuellem Anlass ein Weihnachtspunsch? Und dann legst du deine volle Aufmerksamkeit in das Erlebnis.</p>
<p>1) Pass gut auf und h&ouml;re zu und beobachte wie dein Getr&auml;nk vorbereitet wird - das blubbern von kochendem Wasser, der Dampf der aufsteigt, der Geruch deines Getr&auml;nks, sp&uuml;r die Bewegung deines L&ouml;ffels w&auml;hrend du umr&uuml;hrst - beobachte jede kleine Aktion.</p>
<p>2) Nimm die Tasse in beide H&auml;nde - wenn sie nicht zu hei&szlig; ist! Und sp&uuml;re die W&auml;rme durch deine H&auml;nde steigen und in deinen K&ouml;rper wandern</p>
<p>3) Trinke friedlich und fokussiere allein darauf - drehe dein Handy ab. Widerstehe allen &auml;u&szlig;eren Ablenkungen - lass deine Aufmerksamkeit bei deinem Getr&auml;nk.</p>
<p>4) Nimm jeden Schluck langsam - schmecke ihn, freue dich &uuml;ber den Geschmack, f&uuml;hle die Fl&uuml;ssigkeit in deinem Mund und wie sie deine Kehle hinunterrinnt und in deinem Magen ankommt.</p>
<p>5) Nimm dir Zeit. Hetze nicht durch diese &Uuml;bung. Brauche so lange so lange du dein Getr&auml;nk genie&szlig;t. Wie f&uuml;hlst du dich dabei? Bist du entspannt? Aufgew&auml;rmt? Hast du neue Energie getankt?</p>
<p>Achtsam zu trinken hilft dir deine Aufmerksamkeit auf eine Sache richten zu lernen und ist sehr effektiv wenn du dich entspannen willst.</p>
<p><a href="https://test.cheesy.at/fotos/sonstiges/achtsamkeits-kalender/"><img src="https://test.cheesy.at/wp-content/uploads/Mindfulness-15.jpg" alt="" width="1000" height="1000" class="aligncenter size-full wp-image-40281" /></a></p>
