---
layout: post
status: publish
published: true
title: 20. Dezember
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 40372
wordpress_url: http://www.cheesy.at/?p=40372
date: '2019-12-20 11:27:38 +0000'
date_gmt: '2019-12-20 10:27:38 +0000'
categories:
- Gedanken
- Miku
- Geschenk
- Geschenkpapier
- Papier
- Verpacken
comments: []
---
<p><strong>Verpacke deine Geschenke</strong></p>
<p>Hoffentlich hast du es mittlerweile geschafft alle Geschenke auf deiner Liste zu kaufen und es ist soweit, dass du sie einpacken kannst. Deine Aufgabe: sieh es nicht als eine Sache an, die so schnell wie m&ouml;glich aus dem Weg geschafft werden muss, sondern als perfekte M&ouml;glichkeit Achtsamkeit zu &uuml;ben.</p>
<p>Das Ziel ist es in jedem Moment pr&auml;sent zu sein w&auml;hrend du die Geschenke verpackst. F&uuml;r jedes Geschenk solltest du dir einen Moment Zeit nehmen, dar&uuml;ber nachzudenken warum du das Geschenk f&uuml;r diese Person gekauft hast und wie du hoffst, dass es ihr gefallen wird. Was f&uuml;hlst du dabei? Freust du dich schon auf Weihnachten? Bist du nerv&ouml;s ob die Person das Geschenk m&ouml;gen wird? Beobachte deine Gef&uuml;hle und Gedanken ohne &uuml;ber sie zu urteilen.</p>
<p>Hetze nicht durch diese Aufgabe. Miss die richtige Menge Papier ab, lausche dem Ger&auml;usch der Schere beim Schneiden; bemerke wie das Tixo klebt. Bleib mit deinen Gedanken in der Gegenwart w&auml;hrend du das Geschenkpapier faltest. Genie&szlig;e es, die Aufgabe gut durchzuf&uuml;hren.</p>
<p>Indem man seine Gedanken auf jedes kleine Detail einer einfachen Allerweltsaufgabe wie diese richtet, &ouml;ffnet man sich selbst f&uuml;r ein bedeutendes Erlebnis, das uns so einfach h&auml;tte entschl&uuml;pfen k&ouml;nnen.</p>
<p><a href="{{ site.baseurl }}/fotos/sonstiges/achtsamkeits-kalender/"><img src="{% link _fotos/sonstiges/achtsamkeits-kalender/Mindfulness-20.jpg %}" alt="" width="1000" height="1000" class="aligncenter size-full wp-image-40368" /></a></p>
