---
layout: post
status: publish
published: true
title: Davids Geburtstag im Ox
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 39309
wordpress_url: http://www.cheesy.at/?p=39309
date: '2019-06-30 11:09:26 +0100'
date_gmt: '2019-06-30 09:09:26 +0100'
categories:
- Feste
- Familie
- Restaurant
- Essen
- Belfast
- Käse
- Lamm
- Weinverkostung
- Ox
- Tasting
- 6-Gänge-Menü
- Aal
- Jakobsmuschel
- Foie Gras
- Hummer
- Desserts
comments: []
---
<p>Das Ox is ein Restaurant hier in Belfast. Die haben ein (angeblich) Sechsgangmen&uuml; mit dazupassenden Weinen. Die 6 G&auml;nge haben sich (durch Vor-, Zwischen- und Nachg&auml;ngen) zu 11 herausgeputzt, dazu gab es 5 Weine.</p>
<p>Angefangen hat es mit zwei kleinen H&auml;ppchen:</p>
<p>Mit Cheddar und Bier gef&uuml;llte Brandteigkrapferl<br />
<img src="{% link _fotos/events/2016-2020/2019-2/davids-geburtstag-im-ox/Ox-1.jpg %}" alt="" width="1000" height="1000" class="aligncenter size-full wp-image-39291" /></p>
<p>und Lough Neagh Aal mit Zwiebel Galette und B&auml;rlauchs&ouml;&szlig;chen<br />
<img src="{% link _fotos/events/2016-2020/2019-2/davids-geburtstag-im-ox/Ox-2.jpg %}" alt="" width="1000" height="1000" class="aligncenter size-full wp-image-39292" /></p>
<p>Dann gab es hausgebackenes Sauerteig Brot und Butter<br />
<img src="{% link _fotos/events/2016-2020/2019-2/davids-geburtstag-im-ox/Ox-4.jpg %}" alt="" width="750" height="1000" class="aligncenter size-full wp-image-39294" /></p>
<p>Als n&auml;chstes fingen dann die echten G&auml;nge an mit einem Dashi-S&uuml;ppchen mit Jakobsmuschel, Erbsen und Eisenkraut.<br />
<img src="{% link _fotos/events/2016-2020/2019-2/davids-geburtstag-im-ox/Ox-6.jpg %}" alt="" width="1000" height="1000" class="aligncenter size-full wp-image-39296" /></p>
<p>Dazu ein sehr feiner S&uuml;dtiroler Chardonnay mit feinen Pfirsichnoten. Hat super harmoniert! (2016er Alto Adige)</p>
<p>N&auml;chster Gang etwas, das ich eigentlich nicht esse, weil mir die Viecherln leidtun. Hat aber sehr fein geschmeckt muss ich sagen: Foie Gras, versteckt unter Radieschen, eingelegtem Rhabarber und Ingwer<br />
<img src="{% link _fotos/events/2016-2020/2019-2/davids-geburtstag-im-ox/Ox-7.jpg %}" alt="" width="750" height="1000" class="aligncenter size-full wp-image-39297" /></p>
<p>Dazu wieder super passend ein etwas spritziger Ros&eacute; aus Ungarn mit feinen Noten von Erdbeer. (2017er Sebesty&eacute;n Csaba)</p>
<p>Dann kam auch schon der Fischgang mit Hummer, Zucchini und Zucchinibl&uuml;te, Wei&szlig;weins&ouml;&szlig;chen und Meereskr&auml;utern.<br />
<img src="{% link _fotos/events/2016-2020/2019-2/davids-geburtstag-im-ox/Ox-9.jpg %}" alt="" width="1000" height="750" class="aligncenter size-full wp-image-39299" /></p>
<p>Gepaart wurde das mit einem frischen Rotwein aus Portugal, mit wenig Tanninen, aber voll im Geschmack. (Quinta de la Rosa, 2017)</p>
<p>Und jetzt der Fleischgang - und ich muss sagen, da haben sie beim Lamm nicht gespart!</p>
<p>Mourne Lamm, Spargel und ger&auml;ucherter Kartoffel, Spinats&ouml;&szlig;chen und eine Schalotte.<br />
<img src="{% link _fotos/events/2016-2020/2019-2/davids-geburtstag-im-ox/Ox-11.jpg %}" alt="" width="1000" height="1000" class="aligncenter size-full wp-image-39301" /></p>
<p>Dazu einen Italienischen Montepulciano D'Abruzzo, 2016.</p>
<p>Dann wurde uns ein Zwischengang heimischer K&auml;sesorten mit Cracker serviert - C&aacute;is na T&iacute;re, ein parmesanartiger Hartk&auml;se aus Schafmilch, ein Boyne Valley Blue Blauschimmelk&auml;se und ein Camembert aus Ballylisk. Alle sehr fein.<br />
<img src="{% link _fotos/events/2016-2020/2019-2/davids-geburtstag-im-ox/Ox-12.jpg %}" alt="" width="1000" height="954" class="aligncenter size-full wp-image-39302" /></p>
<p>Danach ging es weiter mit den echten G&auml;ngen und zwar zwei Nachspeisen, beide aber nicht sehr s&uuml;&szlig;.</p>
<p>Das erste nannte sich Sommersalat und war ein Kerbel-Sorbet und ein Zitronensorbet mit kandierten Kr&auml;utern und Bl&uuml;ten.<br />
<img src="{% link _fotos/events/2016-2020/2019-2/davids-geburtstag-im-ox/Ox-13.jpg %}" alt="" width="1000" height="1000" class="aligncenter size-full wp-image-39303" /></p>
<p>Das zweite war eine schwarze Johannisbeer Creme und wei&szlig;es Schokoladenmousse auf einem Sabl&eacute;, einem franz&ouml;sischen Keks.<br />
<img src="{% link _fotos/events/2016-2020/2019-2/davids-geburtstag-im-ox/Ox-15.jpg %}" alt="" width="1000" height="1000" class="aligncenter size-full wp-image-39305" /></p>
<p>Dazu gepaart ein franz&ouml;sischer roter Dessertwein - Maury, Grenat, Lafage aus Languedoc-Roussillon.</p>
<p>Und beim Zahlen haben sie uns dann noch einen extra Gang serviert mit dreierlei s&uuml;&szlig;en Gustost&uuml;ckerln - einem Lavendel-Konfekt mit Schokolade gef&uuml;llt, einer gesalzenen Karamell Waffel und einem Kokosnuss und Maracuja W&uuml;rfel.<br />
<img src="{% link _fotos/events/2016-2020/2019-2/davids-geburtstag-im-ox/Ox-16.jpg %}" alt="" width="1000" height="750" class="aligncenter size-full wp-image-39306" /></p>
<p>Alles ausgezeichnet und ich war gut satt und leicht bet&uuml;telt. Die Weine haben wirklich ausgezeichnet zu den Speisen gepasst.</p>
<p>Hier nochmal alle Fotos zum durchbl&auml;ttern:<br />
<a href="{{ site.baseurl }}/fotos/events/davids-geburtstag-im-ox/"><img src="{% link _fotos/events/2016-2020/2019-2/davids-geburtstag-im-ox/Ox-14.jpg %}" alt="" width="750" height="1000" class="aligncenter size-full wp-image-39304" /></a></p>
