---
layout: post
status: publish
published: true
title: Ern&auml;hrungsumstellung, jetzt aber richtig!
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 39285
wordpress_url: http://www.cheesy.at/?p=39285
date: '2019-06-29 13:15:37 +0100'
date_gmt: '2019-06-29 11:15:37 +0100'
categories:
- Essen
- Gesundheit
- Ern&auml;hrung
- Umstellung
- Di&auml;t
comments: []
---
<p>So manche von euch werden jetzt die Augen verdrehen - schon wieder eine neue Di&auml;t, was das wohl bringen soll. Aber ich bin schwer &uuml;berrascht, dies scheint wirklich zu funktionieren. OurPath ist eine Ern&auml;hrungsumstellung, die von der NHS (National Health Services, oder auch Krankenkasse) empfohlen wird.</p>
<p>Dabei geht es darum fast gar keine Kohlenhydrate zu essen, genauer gesagt maximal drei Portionen komplexe Kohlenhydrate pro Tag. Eine Portion ist 15g und wenn ihr wissen wollt wieviel das ca. ist dann schaut einfach mal auf eine Packung von eurem Lieblingsessen, was eine Portion so an Kohlenhydraten enth&auml;lt. Ein Apfel ist eine Portion, oder eine halbe Banane, oder auch 50g gekochter brauner Reis, oder eine d&uuml;nne Scheibe Vollkornbrot.</p>
<p>Das klingt jetzt furchtbar nehme ich an, denn das klingt nach wenig. Isses aber nicht, denn es ist auch eine Portion Protein (Fleisch, Tofu, Bohnen, Fisch oder wasauchimmer man mag) und ordentlich Gem&uuml;se dabei.</p>
<p>Klingt immer noch nicht toll? Hier ein paar Beispiele:</p>
<p>Blaubeer-Pancake mit Joghurt und Mandeln:<br />
<img src="https://test.cheesy.at/wp-content/uploads/OurPath-1.jpg" alt="" width="1000" height="750" class="aligncenter size-full wp-image-39274" /></p>
<p>Gulaschsuppe (ja da waren Schwammerl drinnen, war super gschmackig!)<br />
<img src="https://test.cheesy.at/wp-content/uploads/OurPath-3.jpg" alt="" width="750" height="1000" class="aligncenter size-full wp-image-39276" /></p>
<p>Mit K&auml;se &uuml;berbackene Aubergine (mit Linsen und so drinnen):<br />
<img src="https://test.cheesy.at/wp-content/uploads/OurPath-9.jpg" alt="" width="1000" height="750" class="aligncenter size-full wp-image-39282" /></p>
<p>Dazwischen Joghurt mit Beeren, Karottensticks oder andere Snacks.</p>
<p>Ich dachte, dass das schwierig wird, und ja, Tag zwei hatte ich Kopfweh und war schlapp, das war aber nur einen Nachmittag lang, die restliche Zeit hatte ich keine Probleme und auch keinen Hunger.</p>
<p>Spannende Statistiken:</p>
<p>Ich habe im Fitbit den Tag vor meiner Di&auml;t aufgezeichnet, ich habe fast doppelt soviel an Kalorien zu mir genommen, aber alles in Kohlenhydraten! Fett und Protein waren fast gleich! Der blaue Teil sind Kohlenhydrate.</p>
<p><img src="https://test.cheesy.at/wp-content/uploads/Screenshot_20190627-1525492.jpg" alt="" width="1080" height="1841" class="aligncenter size-full wp-image-39286" /></p>
<p>Ich dachte mit halb soviel Essen muss ich ja super hungrig sein, bin ich aber gar nicht. Au&szlig;erdem hab ich gef&uuml;hlt viel mehr Energie und f&uuml;hle mich fitter. Und das kann ich sogar beweisen. Mein Ruhepuls ist in nur einer Woche von 80 auf 73 runtergegangen. Das einzige was ich ge&auml;ndert habe, ist das Essen.</p>
<p><img src="https://test.cheesy.at/wp-content/uploads/Screenshot_20190629-121004__01.jpg" alt="" width="1080" height="1952" class="aligncenter size-full wp-image-39287" /></p>
<p>Ich bin schon &uuml;berzeugt und werde versuchen mich daran zu halten. Ich werde berichten, wie es weitergeht, aber das ist das erste mal, dass ich bei einer Di&auml;t der Meinung bin, dass das echt zu einer Ern&auml;hrungsumstellung werden kann.</p>
<p>Das Beste ist n&auml;mlich an einem St&uuml;ckerl Stelze oder Schweinsbraten ist bei der Di&auml;t nix falsches dran, nur das Brot, die Erd&auml;pfeln oder die Kn&ouml;deln muss man einsparen.</p>
<p>In der Not, frisst man das Fleisch halt auch ohne Brot!</p>
<p>Hier noch ein paar mehr Essensfotos:</p>
<p><a href="https://test.cheesy.at/fotos/sonstiges/ourpath/"><img src="https://test.cheesy.at/wp-content/uploads/OurPath-5.jpg" alt="" width="1000" height="750" class="aligncenter size-full wp-image-39278" /></a></p>
