---
layout: post
status: publish
published: true
title: 13. Dezember
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 40271
wordpress_url: http://www.cheesy.at/?p=40271
date: '2019-12-13 15:57:55 +0000'
date_gmt: '2019-12-13 14:57:55 +0000'
categories:
- Gedanken
- Miku
- Oscar
- Einfühlungsvermögen
- Empathie
comments: []
---
<p><strong>Stelle deine Meinungen in Frage</strong></p>
<p>Es ist sch&ouml;n wenn eine Familie zusammenkommt, aber jeden nah beieinander zu haben tr&auml;gt das Potential von negativen Nebeneffekten die sich aus Ungeduld und Meinungsverschiedenheiten ergeben. Wenn das zu Weihnachten passiert, dann ist Achtsamkeit ein gutes Werkzeug um dem Entgegenzuwirken.</p>
<p>Sei Aufmerksam vor allem wenn du entweder ein Argument unterbringen m&ouml;chtest oder eine starke Meinung zu einem Thema hast. Das kann gegen&uuml;ber einem Verwandten, Freund, Kollege oder einer Bekanntschaft sein. Mach dir eine mentale Notiz &uuml;ber den Glauben, die Meinung, das Argument, das du gebracht hast. Sp&auml;ter, wenn du alleine bist, nimm dir 10 Minuten Zeit dir vorzustellen, dass du das Gegenteil glaubst.</p>
<p>Deine Meinung kann politischer Natur sein, religi&ouml;s, pers&ouml;nlich oder &uuml;ber das Leben im allgemeinen. Je st&auml;rker der Glaube, desto effektiver ist diese &Uuml;bung.</p>
<p>Wie f&uuml;hlt es sich an auf der Gegenseite deines Arguments zu stehen? Kannst du den Standpunkt des anderen nachvollziehen? Versuche dir vorzustellen wie deine Meinung f&uuml;r den anderen klingt. Bei dieser &Uuml;bung gibt es keine falschen oder richtigen Antworten, es ist einfach nur eine &Uuml;bung in Empathie und Einf&uuml;hlungsverm&ouml;gen. Vielleicht sind unsere Unterschiede nicht so krass wie wir glauben.</p>
<p>Wenn du achtsam gegen&uuml;ber deinen eigenen Meinungen bist und sie in Frage stellst lernst du mehr &uuml;ber dich selbst und erh&ouml;hst dein Einf&uuml;hlungsverm&ouml;gen gegen&uuml;ber anderen.</p>
<p><a href="{{ site.baseurl }}/fotos/sonstiges/achtsamkeits-kalender/"><img src="{{ site.baseurl }}/wp-content/uploads/Mindfulness-13.jpg" alt="" width="1000" height="1000" class="aligncenter size-full wp-image-40269" /></a></p>
