---
layout: post
status: publish
published: true
title: Des verr&uuml;ckten Hutmacher's Teeparty
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 40489
wordpress_url: http://www.cheesy.at/?p=40489
date: '2019-12-29 17:15:00 +0000'
date_gmt: '2019-12-29 16:15:00 +0000'
categories:
- Restaurant
- Essen
tags:
- 6-G&auml;nge-Men&uuml;
- Six by Nico
- Alice im Wunderland
comments: []
---
<p>Wir waren wieder im Six by Nico, einem Restaurant das ein 6-G&auml;nge-Men&uuml; mit Weinfolge f&uuml;r 6 Wochen auf der Speisekarte hat und dann zu einem neuen Thema wechselt. Das Thema diesmal war The Mad Hatter's Tea Party - oder die Teeparty des verr&uuml;ckten Hutmachers. Ich hoffe, ihr habt schon erkannt, dass es hier um Alice im Wunderland geht!</p>
<p><img src="http://www.cheesy.at/wp-content/uploads/Six-by-Nico-002.jpg" alt="" width="750" height="1000" class="aligncenter size-full wp-image-40474" /></p>
<p>Ich habe mir neben der Weinverkostung auch den Aperitif geleistet - Name des Getr&auml;nks: Through the Looking Glass, der englische Name des Folgeromans Alice hinter den Spiegeln. Das war ein Edinburgh Gin mit Hollunderbl&uuml;te und Himbeertee in als kleiner "Trink Mich" Zaubertrank nebenher.</p>
<p><img src="http://www.cheesy.at/wp-content/uploads/Six-by-Nico-003.jpg" alt="" width="1000" height="750" class="aligncenter size-full wp-image-40475" /></p>
<p><img src="http://www.cheesy.at/wp-content/uploads/Six-by-Nico-004.jpg" alt="" width="1000" height="750" class="aligncenter size-full wp-image-40476" /></p>
<p>Dann haben wir es uns nicht nehmen lassen auch den Snack zu probieren - als Imbiss vor dem ersten Gang. In diesem Fall ein H&uuml;hner-Croquette Caesar Salad mit "Salat-Ketchup" (ja, Ketchup aus gr&uuml;nem Salat statt aus Tomaten) und wei&szlig;en Anchovis.</p>
<p><img src="http://www.cheesy.at/wp-content/uploads/Six-by-Nico-006.jpg" alt="" width="1000" height="750" class="aligncenter size-full wp-image-40478" /></p>
<p>Und dann hat der Spa&szlig; begonnen.</p>
<p><strong>Gang 1: Iss mich, trink mich!</strong></p>
<p><img src="http://www.cheesy.at/wp-content/uploads/Six-by-Nico-007.jpg" alt="" width="1000" height="750" class="aligncenter size-full wp-image-40479" /></p>
<p>Eine super kondensierte Schwammerlsuppe in der Teetasse und dazu ein Keks - aber nicht s&uuml;&szlig;, auch wenn es so aussieht! Nein ein Parmesan-Butterkeks gef&uuml;llt mit Tr&uuml;ffelpaste und einem Tropfen Preiselbeergelee oben drauf! Mmmmmmh!</p>
<p><strong>Gang 2: Nachahmungs-Grinse-Katze... klingt besser im Englischen: Cheshire Copy Cat</strong></p>
<p><img src="http://www.cheesy.at/wp-content/uploads/Six-by-Nico-008.jpg" alt="" width="1000" height="750" class="aligncenter size-full wp-image-40480" /></p>
<p>H&uuml;hnerleber Parfait in einer Orangenjelly (ja das was wie ein Eigelb aussieht ist eine kleine Kugel H&uuml;hnerleber mit Orange umh&uuml;llt. Dazu getoastetes Sauerteigbrot mit Huhn und H&uuml;hnerleber gef&uuml;llt. Noch etwas Orangenmarmelade an der Seite und fertig ist die Speise!</p>
<p>Und dazu kam dann auch schon der erste Gang Wein, ein Chenin Blanc (alte franz&ouml;sische Wei&szlig;weinsorte) aus S&uuml;dafrika mit dem Namen "On Reflection", zu Deutsch "bei genauerer Betrachtung". Ein trockener Wei&szlig;wein mit Noten von Zitrus.</p>
<p><strong>Gang 3: Steak Tartare?</strong></p>
<p><img src="http://www.cheesy.at/wp-content/uploads/Six-by-Nico-009.jpg" alt="" width="750" height="1000" class="aligncenter size-full wp-image-40481" /></p>
<p>Wie das Fragezeichen erahnen l&auml;sst hat das nix mit Steak Tartar zu tun. Stattdessen ist das ein Ziegenk&auml;se Panna Cotta, darauf eine gr&uuml;ne Oliven Tapenade, darauf ein Tomaten Tartare und ein Joghurt Eidotter - ja auch der ist nicht echt, man konnte ihn aber anstechen und er ist ausgeronnen! :) Und ein Reis Krisp dazu.</p>
<p>Als Wein dazu ein Franzose aus Beaujolais namens "Les Pivoines" - zu Deutsch "Die Pfingstrosen". Ein fruchtiger Rotwein mit Beeren- und Kirscharomen.</p>
<p><strong>Gang 4: Schachmatt</strong></p>
<p><img src="http://www.cheesy.at/wp-content/uploads/Six-by-Nico-011.jpg" alt="" width="1000" height="750" class="aligncenter size-full wp-image-40483" /></p>
<p>Ein Seezungenfilet mit schwarzer Knoblauchemulsion, Karfiol (2 Sorten - sowohl ged&uuml;nstet als auch eingelegt) und einem Zitronestrauch-Schaum.</p>
<p>Dazu ein italienischer Wein - ein Ruviano Verdicchio Classico aus Monte Schiavo, ein spritziger Wei&szlig;wein mit Pfirsich- und Zitrusnoten.</p>
<p><strong>Gang 5: Ab mit seinem Kopf</strong></p>
<p><img src="http://www.cheesy.at/wp-content/uploads/Six-by-Nico-012.jpg" alt="" width="1000" height="750" class="aligncenter size-full wp-image-40484" /></p>
<p>Schweine-Fillet, Schweinekopf-Krokette, Black Pudding (englische Blutwurst), ger&ouml;stete Karotte und gew&uuml;rzter Powidl. Das war sooooo gut! Die Schweinekopf Krokette war Schweinswangerl paniert und der Powidl hat super dazugepasst!</p>
<p>Als Wein ein Il Ghizzano Rosso aus der Toskana, ein fruchtiger Rotwein aus Sangiovese Trauben und Merlot.</p>
<p><strong>Gang 6: Herzk&ouml;nigin</strong></p>
<p><img src="http://www.cheesy.at/wp-content/uploads/Six-by-Nico-013.jpg" alt="" width="750" height="1000" class="aligncenter size-full wp-image-40485" /></p>
<p>Wei&szlig;es Schokoladenmousse Herz (ja mit Himbeergelee umzogen) auf einer Red Velvet Torte (ein englischer Kuchen mit Schokolade und roter R&uuml;be was eine sch&ouml;ne Weinrote Farbe ergibt), dazu Himbeer und Pekannuss.</p>
<p>Der Dessertwein dazu ist ein Kardos Sp&auml;tlese aus Mad, Ungarn. Auch sehr fein mit Noten von Trockenfr&uuml;chten und Beeren.</p>
<p>Achja und die Karte war aus Esspapier!<br />
<img src="http://www.cheesy.at/wp-content/uploads/Six-by-Nico-015.jpg" alt="" width="750" height="1000" class="aligncenter size-full wp-image-40487" /></p>
<p>Hier alle Fotos:<br />
<a href="http://www.cheesy.at/fotos/leben-in-belfast/six-by-nico-nochmal/"><img src="http://www.cheesy.at/wp-content/uploads/Six-by-Nico-014.jpg" alt="" width="750" height="1000" class="aligncenter size-full wp-image-40486" /></a></p>
