---
layout: post
status: publish
published: true
title: 4. Dezember
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 40207
wordpress_url: http://www.cheesy.at/?p=40207
date: '2019-12-04 09:21:04 +0000'
date_gmt: '2019-12-04 08:21:04 +0000'
categories:
- Gedanken
tags:
- Spaziergang
- Oscar
- Achtsamkeits-Adventkalender
- Achtsamkeit
comments: []
---
<p><strong>Geh auf einen achtsamen Spaziergang</strong></p>
<p>In einer idealen Welt liegt jetzt ein weicher Teppich von frischem wei&szlig;em Schnee. Egal ob das bei dir so ist oder nicht, zieh dich warm an, geh raus und geh einfach los!</p>
<p>1) Am Anfang fokussiere deine Gedanken auf das physikalische Gef&uuml;hl des Gehens. F&uuml;hle die kalte, frische Luft beim Atmen. Bemerke wie sich deine F&uuml;&szlig;e heben und senken, die Bewegung in deinen Beinen und deinem K&ouml;rper. Wenn du Gl&uuml;ck hast und Schnee liegt kannst du auch h&ouml;ren und f&uuml;hlen wie der Schnee unter deinen Schuhen zusammengedr&uuml;ckt wird.</p>
<p>2) Weite deine Aufmerksamkeit langsam auf die Umgebung aus. Sie dich um - was siehst du, riechst du, h&ouml;rst du in/an jedem Ding das deine Aufmerksamkeit erweckt? Denke &uuml;ber die Gef&uuml;hle und Emotionen nach die diese Dinge in dir erwecken. Schenke den Dingen die deine weihnachtlichen Gef&uuml;hle erwecken spezielle Aufmerksamkeit!</p>
<p>3) Du brauchst keine vorgeplante Route. Wenn du gehst ohne ein Ziel zu haben dann kommst du aus deiner Routine raus und kannst neue Dinge entdecken.</p>
<p>4) Am Ende deines Spaziergangs richtest du deine Aufmerksamkeit wieder auf das physikalische. Werde langsamer und bleibe stehen. Bleib still stehen f&uuml;r einen Moment. Dann gehe weiter in deinem Tagesablauf!</p>
<p>Ein achtsamer Spaziergang ist nicht nur eine sch&ouml;ne Vorweihnachtsaktivit&auml;t, es hilft dir auch deinen K&ouml;rper und deine Vitalit&auml;t wertzusch&auml;tzen.</p>
<p><a href="http://www.cheesy.at/fotos/sonstiges/achtsamkeits-kalender/"><img src="http://www.cheesy.at/wp-content/uploads/Mindfulness-04.jpg" alt="" width="1000" height="1000" class="aligncenter size-full wp-image-40206" /></a></p>
