---
layout: post
status: publish
published: true
title: Timișoara
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 38225
wordpress_url: http://www.cheesy.at/?p=38225
date: '2019-03-30 12:46:59 +0000'
date_gmt: '2019-03-30 11:46:59 +0000'
categories:
- Arbeit
- Freunde
- Restaurant
- Essen
- Reise
- Puppet
- Timișoara
- Rumänien
comments: []
---
<p>Von Mittwoch bis Samstag war ich unterwegs! Ich durfte einmal unser B&uuml;ro in Timișoara besuchen!</p>
<p>Am Mittwoch bei grauem Wetter von Dublin &uuml;ber ein immer noch graues M&uuml;nchen nach Timișoara - und da war der langersehnte blaue Himmel!</p>
<p><img src="{{ site.baseurl }}/wp-content/uploads/Timisoara-3.jpg" alt="" width="1000" height="760" class="aligncenter size-full wp-image-38180" /></p>
<p>Am Abend sind Fiona und ich dann noch durch die (sehr kleine) Innenstadt von Timișoara spaziert - wundersch&ouml;n aber an vielen Stellen noch etwas Renovierungsbed&uuml;rftig!</p>
<p><img src="{{ site.baseurl }}/wp-content/uploads/Timisoara-12.jpg" alt="" width="1000" height="626" class="aligncenter size-full wp-image-38189" /></p>
<p>In einer kleinen Weinbar haben wir neben einer Flascher supertollem Rum&auml;nischen Wein ein tolles 3-G&auml;nge-Men&uuml; genossen. Ich hatte Tonnato Vitello als Vorspeise, hausgemachte Pasta mit Shrimps als Hauptgang und Basilikum Panna Cotta zum Dessert.</p>
<p><img src="{{ site.baseurl }}/wp-content/uploads/Timisoara-18.jpg" alt="" width="750" height="1000" class="aligncenter size-full wp-image-38195" /></p>
<p>Am n&auml;chsten Tag war dann nach einem ausgiebigen Fr&uuml;hst&uuml;ck arbeiten angesagt. Das B&uuml;rogeb&auml;ude, der VOX Technologiepark, liegt eher am Stadtrand und hat eine super Dachterrasse. Das B&uuml;ro selbst ist toll und typisch Puppet - also nicht viel anders als Belfast, aber doch irgendwie :) W&auml;hrend unser Thema im B&uuml;ro LEGO ist, hat sich Timișoara f&uuml;r Game of Thrones entschieden.</p>
<p><img src="{{ site.baseurl }}/wp-content/uploads/Timisoara-27.jpg" alt="" width="750" height="1000" class="aligncenter size-full wp-image-38204" /></p>
<p>Abends ging es dann in gro&szlig;er Runde (da auch noch drei AmerikanerInnen und ein Kollege aus Belfast hier waren) in ein Bierlokal. Rum&auml;nen essen anscheinend riesen Mengen an Fleisch und Wurst. Beilagen sind Pommes und eingelegtes Gem&uuml;se. Die Vitamine kommen da eher kurz! Wir haben das ganze mit viel Bier runtergesp&uuml;lt :)</p>
<p><img src="{{ site.baseurl }}/wp-content/uploads/Timisoara-32.jpg" alt="" width="750" height="1000" class="aligncenter size-full wp-image-38209" /></p>
<p>Freitag nochmal arbeiten, aber diesmal k&uuml;rzer. Am Nachmittag haben wir im B&uuml;ro noch Brettspiele gespielt und dann ist die M&auml;delsrunde nochmals in das Weinlokal gegangen. Diesmal hatten wir eine Flasche Sekt und zwei Flaschen Wei&szlig;wein zu f&uuml;nft. Ich hatte ein supertolles Thunfisch Tartar mit Avocado, dann gegrillten Schwertfisch mit gr&uuml;nem Spargel! Super Ausklang!</p>
<p><img src="{{ site.baseurl }}/wp-content/uploads/Timisoara-39.jpg" alt="" width="1000" height="750" class="aligncenter size-full wp-image-38216" /></p>
<p>Am Samstag um 4:45 in der Fr&uuml;h ging es dann schon mit dem Taxi zum Flughafen um unseren Flug um halb 7 zu erreichen. Super Aussicht aus dem Flugzeug! Klarer Himmel &uuml;ber den Alpen und da es noch sehr fr&uuml;h war, waren die schneebedeckten Berge von der Morgensonne bestrahlt! Wow! Nach einer Wei&szlig;wurst zum Fr&uuml;hst&uuml;ck in M&uuml;nchen war ich um 10 Uhr auch schon in Dublin!</p>
<p>Alle Fotos:<br />
<a href="{{ site.baseurl }}/fotos/arbeit/timisoara/"><img src="{{ site.baseurl }}/wp-content/uploads/Timisoara-45.jpg" alt="" width="1000" height="677" class="aligncenter size-full wp-image-38222" /></a></p>
