---
layout: post
status: publish
published: true
title: Six By Nico
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 39169
wordpress_url: http://www.cheesy.at/?p=39169
date: '2019-05-12 16:49:42 +0100'
date_gmt: '2019-05-12 14:49:42 +0100'
categories:
- Restaurant
- Essen
comments: []
---
<p><a href="https://www.sixbynico.co.uk/">Six by Nico</a> ist ein neues Lokal in Belfast. Alle sechs Wochen gibt es eine neue Karte mit sechs G&auml;ngen und, wenn man m&ouml;chte, dazupassenden Weinen.</p>
<p>Wir haben es heute ausprobiert und das Thema dieses Monat ist Kindheit - also eine verspielte Version von Rezepten aus der Kindheit. Die Beschreibung f&uuml;r dieses Thema ist:</p>
<p>"Ein St&uuml;ck Nostalgie mit unserem neuesten sechs g&auml;ngigen Men&uuml;.</p>
<p>Die meisten von uns haben Erinnerungen an Essen, die uns in unsere Kindheit zur&uuml;ckversetzen. Egal ob das der erste Bissen unseres bevorzugten hausgemachten Essens mit unserer Familie ist, oder der letzte L&ouml;ffel einer Eiscreme eines unvergesslichen Sommers - Geschmack spielt eine einzigartige Rolle bei der Bildung von sch&ouml;nen Erinnerungen.</p>
<p>Mit jedem Gang unseres neuesten sechsg&auml;ngigen Verkostungsmen&uuml;s, Chef Nico versucht die G&auml;ste zu diesen unvergesslichen Momente zur&uuml;ckzuversetzen, so dass sie sie mit jedem Bissen wieder erleben k&ouml;nnen. In den Hauptrollen sind Stars aus der Kindheit, wie Mac & Cheese, Eier und Soldaten bis hin zu Fr&uuml;hst&uuml;cksflocken. Macht euch bereit in der Zeit zur&uuml;ckzureisen um ein Nostalgie gef&uuml;lltes Abendessen zu genie&szlig;en - mit einem modernen Twist!"</p>
<p>Als Aperitif hatte ich Parma Violette - einen Gin mit Lemon Tonic und Veilchensirup</p>
<p><img src="{% link _fotos/leben-in-belfast/2019-2/six-by-nico/SixByNico-1.jpg %}" alt="" width="750" height="1000" class="aligncenter size-full wp-image-39159" /></p>
<p>David hatte einen kleinen Snack f&uuml;r die Wartezeit ein "Chicken Nugget" - Das war eine H&uuml;hnerterrine mit Tomaten-Estragon Ketchup, ger&auml;ucherter H&uuml;hnerfett Butter und getoastetem Sauerteigbrot.</p>
<p><img src="{% link _fotos/leben-in-belfast/2019-2/six-by-nico/SixByNico-2.jpg %}" alt="" width="750" height="1000" class="aligncenter size-full wp-image-39160" /></p>
<p>Dann hat es mit dem echten 6-Gang Men&uuml; begonnen. Der erste Gang war ein Mac & Cheese. Und zwar mit Extras. Mac & Cheese ist ja ein simples amerikanische Gericht aus Makkaroni und K&auml;se im Ofen &uuml;berbacken. Es wurde serviert auf Kapern-Rosinenp&uuml;rree, Karfiol Couscous und Trauben.</p>
<p><img src="{% link _fotos/leben-in-belfast/2019-2/six-by-nico/SixByNico-3.jpg %}" alt="" width="1000" height="750" class="aligncenter size-full wp-image-39161" /></p>
<p>Der n&auml;chste Gang war ein Salat namens Eier und Soldaten. Es war ein knusprig fritiertes Entenei mit einer schwarzen Knoblauchemulsion, Spargelsalat und "Cacio e Pepe" - einem Parmesanschaum mit Pfeffer.</p>
<p>Dazu gab es ein Glas Touraine, ein Sauvignon Blanc aus der Loire Region in Frankreich.</p>
<p><img src="{% link _fotos/leben-in-belfast/2019-2/six-by-nico/SixByNico-4.jpg %}" alt="" width="1000" height="750" class="aligncenter size-full wp-image-39162" /></p>
<p>Gang drei nannte sich Pfannkuchen und Speck. Es war ein St&uuml;ck knuspriges Bauchfleisch auf einem Pfannkuchen aus fermentierten Kichererbsen, dazu eine Ahornsirup Emulsion und Sellerieremoulade.</p>
<p>Serviert wurde dazu ein Chareau L'ermitage Rouge (ein Ros&eacute;wein) aus der s&uuml;dlichen Rhone Region in Frankreich.</p>
<p><img src="{% link _fotos/leben-in-belfast/2019-2/six-by-nico/SixByNico-5.jpg %}" alt="" width="1000" height="750" class="aligncenter size-full wp-image-39163" /></p>
<p>Danach haben wir "Fischst&auml;bchen" bekommen. Diese bestanden aus einem confierten Lachs mit Buttermilch und Dill Dressing, Kohlrabi und Apfel.</p>
<p>Dazu gab es ein Glas Rotwein - Cadi Ponti aus Cattarato auf Sizilien</p>
<p><img src="{% link _fotos/leben-in-belfast/2019-2/six-by-nico/SixByNico-6.jpg %}" alt="" width="1000" height="750" class="aligncenter size-full wp-image-39164" /></p>
<p>Eine weiter Hauptspeise war "Duck, duck, goose" (Ente, Ente, Gans) - ein Spiel das Kinder hier spielen. Das Essen dazu war eine Entenbrust, ein fritiertes G&auml;nsebein Bon Bon, Erbsen und B&auml;rlauchso&szlig;e und hausgemachtem Ricotta.</p>
<p>Wein dazu ein roter Chateau Belleverne - ein Chenas aus der Beaujolais Region in Frankreich.</p>
<p><img src="{% link _fotos/leben-in-belfast/2019-2/six-by-nico/SixByNico-7.jpg %}" alt="" width="1000" height="750" class="aligncenter size-full wp-image-39165" /></p>
<p>Die Nachspeise war Cornflakes Milch Panna Cotta. Ein Panna Cotta mit Erdbeer-Sorbet, karamelisierten, Cornflakes, Erdnuss und Bergamot. Dazu ein wei&szlig;er Portwein aus Khron in Portugal.</p>
<p><img src="{% link _fotos/leben-in-belfast/2019-2/six-by-nico/SixByNico-8.jpg %}" alt="" width="1000" height="750" class="aligncenter size-full wp-image-39166" /></p>
<p><a href="{{ site.baseurl }}/fotos/leben-in-belfast/six-by-nico/">(alle Fotos hier nochmal zum durchklicken)</a></p>
