---
layout: post
status: publish
published: true
title: Eine Woche in Portland
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 37562
wordpress_url: http://www.cheesy.at/?p=37562
date: '2019-02-03 17:55:05 +0000'
date_gmt: '2019-02-03 16:55:05 +0000'
categories:
- Arbeit
- Freunde
- Essen
- Spa&szlig;
tags:
- Flug
- Portland
- Puppet
- Weinverkostung
- Bergstr&ouml;m
- Natalie's Weingarten
- Ponzi
- Pub Quiz
- Airbnb
- Chelsea Hicks Foundation
- Escape Room
- Alien Zoo
comments: []
---
<p>Wir hatten ein Treffen unseres Teams in Portland und so bin ich eine Woche lang in Amerika gewesen.</p>
<p>Am Samstag bin ich von Belfast &uuml;ber London und Vancouver nach Portland geflogen. Ich wurde gewarnt, dass ich in Vancouver die Amerikanische Immigrationsbeh&ouml;rde &uuml;ber mich ergehen lassen muss und ich dort wahrscheinlich 3 Stunden brauchen werde. Ich hatte nur eine Stunde Zeit bis zum Weiterflug, also habe ich mich schon darauf eingestellt, dass ich es nicht gleich nach Portland schaffe und habe mir schon mal ein Notpackerl Gewand in meinen Rucksack gestopft.</p>
<p><img src="http://www.cheesy.at/wp-content/uploads/Portland-001.jpg" alt="" width="1000" height="750" class="aligncenter size-full wp-image-37475" /></p>
<p>Der Flug war ereignislos. Im Flugzeug nach Vancouver habe ich dann auf meine Boarding Card vom Anschlussflug nach Portland geschaut und war schwer verwundert - ich hatte drei Stunden Zeit in Vancouver... komisch, ich war mir 100% sicher, dass ich nur eine knappe Stunde hatte. Nach weiterem Recherchieren war mein Verdacht best&auml;tigt - das Personal in Belfast hat mir ohne mich zu fragen auf einen sp&auml;teren Flug gebucht. Und gut war's. Ich habe zwar bei weitem keine drei Stunden gebraucht, aber alleine das Aussteigen aus dem riesen Flugzeug und das spazieren durch den Flughafen haben gereicht, dass ich trotz ultra-schneller 15 Minuten durch die amerikanische Einreise, meinen Original Flug knapp verpasst h&auml;tte.</p>
<p>So war ich zwar totm&uuml;de, als ich in Portland angekommen bin, aber ich war zumindest am Samstag dort und konnte am n&auml;chsten Tag mit auf die geplante Weinverkostung gehen.</p>
<p>Nach einem fr&uuml;hen Aufbruch um 8 Uhr waren wir um 10 Uhr bereits beim ersten Weinbauern im Willamette Tal - Bergstr&ouml;m. Wir haben dort in einem super netten mit Weinf&auml;ssern umstellten Pl&auml;tzchen eine Reihe von Rotweinen sowie einen Chardonnay vorgesetzt bekommen. Die Weine waren allesamt unglaublich gut. Ich habe Rotweine eigentlich nicht so gerne aber die Pinot Noirs waren super toll!</p>
<p><img src="http://www.cheesy.at/wp-content/uploads/Portland-014.jpg" alt="" width="1000" height="750" class="aligncenter size-full wp-image-37488" /></p>
<p>Und dann brachte sie den Chardonnay! Oh mein Gott war der gut! Ich habe noch nie so einen tollen Wein getrunken! Und nat&uuml;rlich konnte ich es mir nicht entgehen lassen, mir drei Flaschen Wein zu kaufen - aber ich musste sparsam sein, es waren noch zwei weitere Weinbauern auf der Liste.</p>
<p><img src="http://www.cheesy.at/wp-content/uploads/Portland-017.jpg" alt="" width="750" height="1000" class="aligncenter size-full wp-image-37491" /></p>
<p>Dann sind wir weitergefahren und haben bei Natalie's Weingarten haltgemacht. Eine kleine H&uuml;tte inmitten von Moosbewachsenen B&auml;umen. Auch hier der Pinot Noir sehr gut, aber nicht ganz so gut wie beim ersten Weinbauern. Also habe ich nur eine Flasche gekauft</p>
<p><img src="http://www.cheesy.at/wp-content/uploads/Portland-023.jpg" alt="" width="750" height="1000" class="aligncenter size-full wp-image-37497" /></p>
<p>Nach weitern 5 Gl&auml;schen war es Zeit f&uuml;r ein Mittagessen. Und wir sind auf Empfehlung des Wirten in ein italienisches Lokal gegangen. Sie hatten ausgezeichnete Pasta dort! Super Zwischenstopp!</p>
<p><img src="http://www.cheesy.at/wp-content/uploads/Portland-027.jpg" alt="" width="750" height="1000" class="aligncenter size-full wp-image-37501" /></p>
<p>Dann auf zum letzten Weinbauern - Ponzi. Dieses Lokal war eher auf modern getrimmt. Super Atmosph&auml;re, angeblich super Aussicht (wir hatten Nebel, daher ist das unbest&auml;tigt), aber leider waren die Weine nicht mehr so gut. Wenigstens musste ich nicht noch weiter Flaschen Wein kaufen!</p>
<p><img src="http://www.cheesy.at/wp-content/uploads/Portland-029.jpg" alt="" width="750" height="1000" class="aligncenter size-full wp-image-37503" /></p>
<p>Die restliche Woche war dann Gro&szlig;teils Arbeit angesagt - wir hatten viele Besprechungen und Arbeitstreffen und haben super viel weitergebracht! </p>
<p>Interessante Sachen, am Dienstag Abend waren wir bei einem Pub Quiz - das habe ich schon in Irland kennengelernt (bzw. davon geh&ouml;rt) aber aus &Ouml;sterreich kenne ich das nicht. Man sitzt im Pub zusammen und es werden Fragen gestellt und man muss in seiner Gruppe Antworten finden und dann abgeben, wir haben leider nicht den ersten Platz geschafft und ich wei&szlig; auch nicht was man gewinnen kann... aber es war trotzdem spa&szlig;ig - und feuchtfr&ouml;hlich. Das Kopfweh am n&auml;chsten Tag war nicht so gut...</p>
<p>Am Mittwoch waren wir im B&uuml;ro von Airbnb und haben uns angesehen, wie die so ihre Mitarbeiter bei Laune halten. Ihr B&uuml;ro ist super stylisch eingerichtet. Jedes Besprechungszimmer ist einem Airbnb Haus nachgebildet. Und Highlight war ein 2-3 Meter gro&szlig;er Eisb&auml;r-Hai, den ein Mitarbeiter in monatelanger Arbeit geschnitzt hat und ans B&uuml;ro gespendet hat.</p>
<p><img src="http://www.cheesy.at/wp-content/uploads/Portland-038.jpg" alt="" width="1000" height="750" class="aligncenter size-full wp-image-37512" /></p>
<p>Am Freitag haben wir nicht mehr gearbeitet. Am Vormittag sind wir gemeinsam zu einem gemeinn&uuml;tzigen Verein, der Chelsea Hicks Foundation, gefahren und haben Freiwilligenarbeit geleistet. Chelsea Hicks ist ein M&auml;dchen, das als Kind an Krebs gestorben ist. Ihre Eltern haben ihr ins Spital Kost&uuml;me gebracht um sie aufzumuntern und das hat allen Kindern dort gefallen. Jetzt verschenken sie Kost&uuml;me an schwerkranke Kinder und deren Geschwister um ihnen ein bisschen Zeit zu vertreiben. Und wir waren im Warenlager und haben Kost&uuml;me nach Alter und Thema sortiert und sie h&uuml;bsch auf Kleiderstangen drapiert.</p>
<p><img src="http://www.cheesy.at/wp-content/uploads/Portland-048.jpg" alt="" width="750" height="1000" class="aligncenter size-full wp-image-37522" /></p>
<p>Nach einem Mittagessen in einem Taco Lokal sind wir in einen Escape Room gegangen. Das Thema war Alien Zoo. Wir wurden in ein Zimmer eingesperrt. Wir waren Schauobjekte in einem Zoo f&uuml;r Ausserirdische und mussten ausbrechen. Das ganze war zwei Zimmer gro&szlig; und es waren unz&auml;hlige R&auml;tsel zu bew&auml;ltigen. Nach einer Stunde und einer Minute haben wir es hinaus geschafft! Es hat super Spa&szlig; gemacht!</p>
<p><img src="http://www.cheesy.at/wp-content/uploads/Portland-054.jpg" alt="" width="750" height="1000" class="aligncenter size-full wp-image-37528" /></p>
<p>Am Samstag bin ich dann auch schon wieder abgeflogen: Portland - Vancouver - London - Belfast. Sonntag um 5 bin ich dann totm&uuml;de in Belfast angekommen und habe super geschlafen!</p>
<p>Hier alle Fotos:</p>
<p><a href="http://www.cheesy.at/fotos/arbeit/eine-woche-in-portland/"><img src="http://www.cheesy.at/wp-content/uploads/Portland-037.jpg" alt="" width="1000" height="750" class="aligncenter size-full wp-image-37511" /></a></p>
