---
layout: post
status: publish
published: true
title: Comber Greenway - letzte Etappe
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 41394
wordpress_url: http://www.cheesy.at/?p=41394
date: '2020-06-14 19:28:25 +0100'
date_gmt: '2020-06-14 17:28:25 +0100'
categories:
- Ausflug
- Tiere
- Comber Greenway
- Comber
- Dachs
- Hase
- Fuchs
comments: []
---
<p>Wir haben es geschafft und sind jetzt alle 7 Meilen vom Comber Greenway abgegangen. Heute die letzten 3km von einem Sportplatz, bis nach Comber und wieder retour. Das Wetter war einmalig und in der Fr&uuml;h war noch nicht allzuviel los.</p>
<p>Das einzige was unterwegs war war die lokale Fauna. Zuerst ist Miku und Oscar ein Hase ca. 2m vor den Nasen vorbeigehoppelt, was f&uuml;r Aufregung gesorgt hat. Danach springt Oscar pl&ouml;tzlich wie von der Tarantel gestochen ins Gestr&uuml;pp und schleift einen Dachs heraus! Das Tierchen war noch jung, nicht voll ausgewachsen. Zum Gl&uuml;ck hat Oscar ausgelassen und wir haben die jetzt noch etwas aufgeregteren Hunde wegschleifen k&ouml;nnen. Der Dachs war n&auml;mlich nicht ganz gl&uuml;cklich dar&uuml;ber aus seinem Morgenschl&auml;fchen gerissen zu werden (im wahrsten Sinne des Wortes) und hat uns angepfaucht.</p>
<p>Auf dem Heimweg, als die zwei seelenruhig auf der R&uuml;ckbank gem&uuml;tzt haben l&auml;uft dann auch noch ein voll ausgewachsener Fuchs vor mir &uuml;ber die Stra&szlig;e! Und das keine 2 Stra&szlig;en von Zuhause weg mitten in der Siedlung! Das haben die beiden zum Gl&uuml;ck nicht mitbekommen!</p>
<p>Nat&uuml;rlich habe ich von keiner der drei Begegnungen Fotos, denn ich war viel zu besch&auml;ftigt mit der Meute oder grad beim Autofahren. Trotzdem ein paar h&uuml;bsche Fotos vom ruhigeren Teil des Spaziergangs:</p>
<p><a href="{{ site.baseurl }}/fotos/ausfluege/2020-2/comber-greenway-letzte-etappe/"><img src="{{ site.baseurl }}/wp-content/uploads/Greenway-012.jpg" alt="" width="750" height="1000" class="aligncenter size-full wp-image-41391" /></a></p>
