---
layout: post
status: publish
published: true
title: Muddler's Club
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 42264
wordpress_url: http://www.cheesy.at/?p=42264
date: '2020-10-10 19:34:55 +0100'
date_gmt: '2020-10-10 17:34:55 +0100'
categories:
- Feste
- Familie
tags:
- Weinverkostung
- 6-G&auml;nge-Men&uuml;
- Jahrestag
- Muddler's Club
comments: []
---
<p><!-- wp:paragraph --></p>
<p>Zur Feier des heurigen Jahrestages waren wir im Muddler's Club - ein weiteres Restaurant, das ein 6-g&auml;ngiges Men&uuml; mit Weinfolge anbietet.</p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:paragraph --></p>
<p>Zuallererst gab es mal Sauerteig Brot mit super knuspriger Kruste und Cuinneog Butter dazu. Cuinneog ist ein kleiner irischer Milchbetrieb</p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:image {"id":42246} --></p>
<figure class="wp-block-image"><img src="http://www.cheesy.at/wp-content/uploads/Muddlers-Club-003.jpg" alt="" class="wp-image-42246"/></figure>
<p><!-- /wp:image --></p>
<p><!-- wp:paragraph --></p>
<p>Danach noch einen Amuse Bouche, also eine weitere Vor-Vorspeise. Die Dreiecke sind schwarze Reispuffer mit Krabbenfleisch und Kr&auml;utern. Die B&auml;llchen sind mit Lamm gef&uuml;llt. Drunter ist schwarzes Knoblauchmousse und obendrauf ist Dill.</p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:image {"id":42247} --></p>
<figure class="wp-block-image"><img src="http://www.cheesy.at/wp-content/uploads/Muddlers-Club-004.jpg" alt="" class="wp-image-42247"/></figure>
<p><!-- /wp:image --></p>
<p><!-- wp:paragraph --></p>
<p>Dazu haben wir einen Sekt aufs Haus bekommen (und David ein parf&uuml;miertes Wasser) weil ich auf Instagramm und Facebook gepostet habe, dass das unser Jahrestag ist. Die haben das gesehen und sind gleich mit einem Gl&auml;schen dahergekommen und haben gratuliert!</p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:paragraph --></p>
<p>Und jetzt der erste Gang - Forellentartar mit Apfel, Kohlrabi und Schnittlauch-Mousse. Und Forellenkaviar oben drauf. </p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:paragraph --></p>
<p>Dazu ein junger fruchtiger 2019er Albari&ntilde;o (Wei&szlig;wein) aus Uruguay, aus der Weinkellerei Garzon.</p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:image {"id":42250} --></p>
<figure class="wp-block-image"><img src="http://www.cheesy.at/wp-content/uploads/Muddlers-Club-007.jpg" alt="" class="wp-image-42250"/></figure>
<p><!-- /wp:image --></p>
<p><!-- wp:paragraph --></p>
<p>Zweiter Gang und erste Hauptspeise ist Lamm und Thunfisch. Also unter dem gro&szlig;en Mangoldblatt ist ein feines St&uuml;ck gebratenes Lamm. Dazu Dashi und Ponzu beides Asiatische Saucen auf Thunfischbasis, das suppige ist Dashi, der braune Fleck, der unter dem Blatt hervorlugt Ponzu. Dazu ein Auberginenmousse mit Samphire drauf. Samphire sind die dicken Str&uuml;nke, die sind saftig, salzig und wachsen angeblich auf Steinen am Meeresufer.</p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:paragraph --></p>
<p>Dazu einen spritzigen Rotwein aus Chile aus dem Itata Tal - Pour ma gueule, frei aus dem Franz&ouml;sischen &uuml;bersetzt "F&uuml;r mein Goscherl".</p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:image {"id":42252} --></p>
<figure class="wp-block-image"><img src="http://www.cheesy.at/wp-content/uploads/Muddlers-Club-009.jpg" alt="" class="wp-image-42252"/></figure>
<p><!-- /wp:image --></p>
<p><!-- wp:paragraph --></p>
<p>Zweite Hauptspeise ist Jacobsmuschel mit Beurre Blanc (franz&ouml;sischer wei&szlig;er Buttersauce, einem wei&szlig;en Spargelstangerl und Eierschwammerln. Was das frittierte faserige ist, wei&szlig; ich jetzt nicht.</p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:paragraph --></p>
<p>Dazu ein Glas franz&ouml;sischer Chardonnay - Weinkellerei Manciat-Poncet, ein Pouillet-Fouiss&eacute;, der in Eiche gelagert wird.</p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:image {"id":42254} --></p>
<figure class="wp-block-image"><img src="http://www.cheesy.at/wp-content/uploads/Muddlers-Club-011.jpg" alt="" class="wp-image-42254"/></figure>
<p><!-- /wp:image --></p>
<p><!-- wp:paragraph --></p>
<p>Dritte Hauptspeise (vierter Gang) war dann Rindfleisch mit Maroni - sooooo gut! Ein St&uuml;ck super weiches Rind mit Maroni und Tr&uuml;ffel drauf, dazu eine anger&ouml;stete Karottenscheibe mit geriebenen Mandeln, ein L&ouml;ffel Karfiolp&uuml;ree und eine Stange knusprig frittierter Schwarzkohl.</p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:paragraph --></p>
<p>Dazu ein moderner Rotwein von Alpha Box &amp; Dice, einem Australischen Weinbauern. Ein sehr voller Rotwein namens Nebbiolo.</p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:image {"id":42256} --></p>
<figure class="wp-block-image"><img src="http://www.cheesy.at/wp-content/uploads/Muddlers-Club-013.jpg" alt="" class="wp-image-42256"/></figure>
<p><!-- /wp:image --></p>
<p><!-- wp:paragraph --></p>
<p>Und nun die Nachspeisen - zuerst Orange, Honig und Joghurt. Der Joghurt in Form eines Joghurteis, ein L&ouml;ffelchen Honigjoghurt, eine halbe eingekochte Kumquat und eine Scheibe Honig.</p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:paragraph --></p>
<p>Dazu kein Wein.</p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:image {"id":42257} --></p>
<figure class="wp-block-image"><img src="http://www.cheesy.at/wp-content/uploads/Muddlers-Club-014.jpg" alt="" class="wp-image-42257"/></figure>
<p><!-- /wp:image --></p>
<p><!-- wp:paragraph --></p>
<p>Der sechste und letzte Gang ist noch eine Nachspeise. Ein Schokolade-Espresso Kuchen (sehr keksig) mit Kirschf&uuml;llung und Mascarponecreme dazu.</p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:paragraph --></p>
<p>Als Dessertwein einen korsischen Muscateddu. Ein roter Muskat.</p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:image {"id":42259,"linkDestination":"custom"} --></p>
<figure class="wp-block-image"><a href="http://www.cheesy.at/fotos/events/2016-2020/2020-2/muddlers-club/"><img src="http://www.cheesy.at/wp-content/uploads/Muddlers-Club-016.jpg" alt="" class="wp-image-42259"/></a><br />
<figcaption>Hier geht's auch gleich zu allen Fotos</figcaption>
</figure>
<p><!-- /wp:image --></p>
