---
layout: post
status: publish
published: true
title: Neue Essensumstellung
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 41938
wordpress_url: http://www.cheesy.at/?p=41938
date: '2020-08-30 16:34:24 +0100'
date_gmt: '2020-08-30 14:34:24 +0100'
categories:
- Essen
- Gem&uuml;se
- Gesundheit
- Ern&auml;hrung
comments: []
---
<p><!-- wp:paragraph --></p>
<p>Nachdem ich ja schon &uuml;ber ein Jahr Low-Carb (also wenig Kohlenhydrate) esse und jetzt irgendwie nichts weitergegangen ist in letzter Zeit habe ich mal &uuml;berdacht was so das Problem ist. Und mein pers&ouml;nliches Problem ist der Hei&szlig;hunger. Meine derzeitige Di&auml;t verlangt, dass ich nur 3 bis maximal 4x am Tag esse und mindestens 4 Stunden zwischen den Mahlzeiten lasse. Das mag ja sinnvoll sein, bei mir erzeugt das aber sehr starken Hei&szlig;hunger, vor allem gegen Abend.</p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:paragraph --></p>
<p>Ich habe jetzt etwas Neues entdeckt. Hierbei esse ich 7-8 mal am Tag (nat&uuml;rlich nur Kleinigkeiten) und das meiste gegen Abend. Nach den ersten zwei Tagen muss ich sagen, dass ich keinen Hei&szlig;hunger versp&uuml;rt habe. Ob das nat&uuml;rlich so weitergeht ist fraglich.</p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:paragraph --></p>
<p>Im Moment sieht mein Tag so aus:</p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:paragraph --></p>
<p>Wann auch immer ich aufstehe (bei mir so zwischen 6.30 und 7.30) genehmige ich mir gleich mal einen halben Liter Wasser. Und w&auml;hrend das Wasser in meinem Bauch rumgurgelt, bereite ich meinen Morgensmoothie zu. Die ersten zwei Tage war das ein gr&uuml;ner Smoothie - bestehend aus gr&uuml;nem Gem&uuml;se, einem gr&uuml;nen Apfel und einer Zitrone. Geschmacklich besser als ich dachte. Tag drei hatte ich zur Abwechslung einen Kakao-Smoothie aus Avocado, Heidelbeeren, Kokoswasser und viel Kakao. Ganz anders und auch sehr gut!</p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:paragraph --></p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:paragraph --></p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:gallery {"ids":[41925,41932,41934]} --></p>
<ul class="wp-block-gallery columns-3 is-cropped">
<li class="blocks-gallery-item">
<figure><img src="{{ site.baseurl }}/wp-content/uploads/Gesundes-Essen-002.jpg" alt="" data-id="41925" data-link="{{ site.baseurl }}/rl_gallery/gesundes-essen/gesundes-essen-002/" class="wp-image-41925"/></figure>
</li>
<li class="blocks-gallery-item">
<figure><img src="{{ site.baseurl }}/wp-content/uploads/Gesundes-Essen-009.jpg" alt="" data-id="41932" data-link="{{ site.baseurl }}/rl_gallery/gesundes-essen/gesundes-essen-009/" class="wp-image-41932"/></figure>
</li>
<li class="blocks-gallery-item">
<figure><img src="{{ site.baseurl }}/wp-content/uploads/Gesundes-Essen-011.jpg" alt="" data-id="41934" data-link="{{ site.baseurl }}/rl_gallery/gesundes-essen/gesundes-essen-011/" class="wp-image-41934"/></figure>
</li>
</ul>
<p><!-- /wp:gallery --></p>
<p><!-- wp:paragraph --></p>
<p>Dann mach ich mal all die Sachen, die ich am Morgen mache, Geschirrsp&uuml;ler ausr&auml;umen, W&auml;sche waschen, laufen gehen, Yoga oder was auch sonst. Wenn ich dann Hunger bekomme trinke ich einen gr&uuml;nen Shake. Das ist ein Fertigpulver aus Algen und anderem Gr&uuml;nzeugs und gut f&uuml;r die Verdauung.</p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:image {"id":41926} --></p>
<figure class="wp-block-image"><img src="{{ site.baseurl }}/wp-content/uploads/Gesundes-Essen-003.jpg" alt="" class="wp-image-41926"/><br />
<figcaption>Schaut sehr sumpfig aus, schmeckt auch so hahaha!</figcaption>
</figure>
<p><!-- /wp:image --></p>
<p><!-- wp:paragraph --></p>
<p>Und dann nach 2 weiteren Stunden bekomme ich mein Fr&uuml;hst&uuml;ck. Also nicht zur klassischen Fr&uuml;hst&uuml;ckszeit sondern eher nahe an Mittag (10.30-11.30 so ca.). Das war dann an den ersten beiden Tagen ein Quinoa-Chia Pudding mit Heidelbeeren, Tag 3 pochierte Eier mit S&uuml;&szlig;kartoffel, Avocado und noch ein bisserl Gr&uuml;nzeugs.</p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:paragraph --></p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:paragraph --></p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:gallery {"ids":[41927,41935]} --></p>
<ul class="wp-block-gallery columns-2 is-cropped">
<li class="blocks-gallery-item">
<figure><img src="{{ site.baseurl }}/wp-content/uploads/Gesundes-Essen-004.jpg" alt="" data-id="41927" data-link="{{ site.baseurl }}/rl_gallery/gesundes-essen/gesundes-essen-004/" class="wp-image-41927"/></figure>
</li>
<li class="blocks-gallery-item">
<figure><img src="{{ site.baseurl }}/wp-content/uploads/Gesundes-Essen-012.jpg" alt="" data-id="41935" data-link="{{ site.baseurl }}/rl_gallery/gesundes-essen/gesundes-essen-012/" class="wp-image-41935"/></figure>
</li>
</ul>
<p><!-- /wp:gallery --></p>
<p><!-- wp:paragraph --></p>
<p>Wieder 2 Stunden nix, dann ein Snack - mittlerweile ist es ca. 1 am Nachmittag, aber durch das regelm&auml;&szlig;ige "Naschen" habe ich immer noch keinen wirklichen Hunger.</p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:paragraph --></p>
<p>Als Snack gibt es N&uuml;sse und eine Birne.</p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:image {"id":41930} --></p>
<figure class="wp-block-image"><img src="{{ site.baseurl }}/wp-content/uploads/Gesundes-Essen-007.jpg" alt="" class="wp-image-41930"/><br />
<figcaption>Ja, ich hab vergessen ein Foto zu machen, bis ich schon in die Birne gebissen habe!<br></figcaption>
</figure>
<p><!-- /wp:image --></p>
<p><!-- wp:paragraph --></p>
<p>Und dann 2+ Stunden sp&auml;ter gibt es dann das "Mittagessen". Ja um halb vier oder so. Fleisch oder Fisch und Gem&uuml;se. Tag eins und zwei war es ein super gschmackiger H&uuml;hnersalat mit einem Erdnussbutter-Thai Dressing das ich selbst gemacht habe. Heute (Tag drei) wird es einen Steak Salad geben. Ich h&auml;tte das Steak auch frisch mit Salat essen k&ouml;nnen, aber da David seines zu Mittag angebraten hat, habe ich ihn auch meines gleich anbraten lassen. Warum zweimal die Pfanne anpatzen?</p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:image {"id":41928} --></p>
<figure class="wp-block-image"><img src="{{ site.baseurl }}/wp-content/uploads/Gesundes-Essen-005.jpg" alt="" class="wp-image-41928"/><br />
<figcaption>Im Uhrzeigersinn: H&uuml;hnerbrust, Sauerkraut, Zwiebel, Salat, Tomate, Gurke, schwarze Bohnen, Blattspinat</figcaption>
</figure>
<p><!-- /wp:image --></p>
<p><!-- wp:paragraph --></p>
<p>Und dann wieder mindestens 2 Stunden sp&auml;ter gibt es ein Abendessen. An den ersten beiden Tagen pochierter Fisch (ich hatte erst Lachs, dann Seebarsch, beides sehr gut) mit ged&auml;mpften Gem&uuml;se. Heute wird es Curry aus Putenfaschiertem geben. Das ist dann aber zur klassischen Abendessenszeit so um 6 herum.</p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:image {"id":41931} --></p>
<figure class="wp-block-image"><img src="{{ site.baseurl }}/wp-content/uploads/Gesundes-Essen-008.jpg" alt="" class="wp-image-41931"/></figure>
<p><!-- /wp:image --></p>
<p><!-- wp:paragraph --></p>
<p>Ich kann mich derzeit noch nicht beschweren, David und ich m&uuml;ssen uns nur zurechtraufen, dass er sein Mittagessen bekommt. Wir werden mal schaun wie das weitergeht. Ich halt euch auf dem Laufenden.</p>
<p><!-- /wp:paragraph --></p>
