---
layout: post
status: publish
published: true
title: Weihnachtsmen&uuml; im Yūgo
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 42867
wordpress_url: http://www.cheesy.at/?p=42867
date: '2020-12-19 15:34:58 +0000'
date_gmt: '2020-12-19 14:34:58 +0000'
categories:
- Restaurant
- Essen
- Yugo
- Asian Fusion
- Weihnachtsmen&uuml;
comments: []
---
<p><!-- wp:paragraph --></p>
<p>Das Yūgo ist ein neues Asian-Fusion Lokal bei uns in der Gegend. D.h. es hat asiatisch inspirierte kreative K&uuml;che. Es gab ein Weihnachtsmen&uuml; mit bis zu drei G&auml;ngen plus Snack am Anfang. Ich hatte Snack, Vorspeise und Hauptspeise, David hatte Vorspeise, Hauptspeise, Nachspeise.</p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:paragraph --></p>
<p>Aber zuerst habe ich mit einem H&auml;ferl warmen Cocktail angefangen - Bees Knees (Bienenknie?) - bestehend aus Gin, Honig, Rosmarin, Zitrone, warm serviert.</p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:image {"id":42857} --></p>
<figure class="wp-block-image"><img src="{{ site.baseurl }}/wp-content/uploads/Yugo-002.jpg" alt="" class="wp-image-42857"/><br />
<figcaption>Das H&auml;ferl schaut zwar gro&szlig; aus war aber recht klein. Vielleicht an dem Rosmarin zu erkennen.<br></figcaption>
</figure>
<p><!-- /wp:image --></p>
<p><!-- wp:paragraph --></p>
<p>Dann kam mein Snack - Pork Dumplings - also frittierte, mit Schwein gef&uuml;llte Wan Tans, dazu s&uuml;&szlig;e Chili- und Sojaso&szlig;e. Oben drauf sind Fr&uuml;hlingszwiebelstreifen</p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:image {"id":42858} --></p>
<figure class="wp-block-image"><img src="{{ site.baseurl }}/wp-content/uploads/Yugo-003.jpg" alt="" class="wp-image-42858"/></figure>
<p><!-- /wp:image --></p>
<p><!-- wp:paragraph --></p>
<p>Nun zu den Vorspeisen. David hatte Knollensellerie mit Schinken, Birne und Sesam. Angeblich sehr gschmackig.</p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:image {"id":42860} --></p>
<figure class="wp-block-image"><img src="{{ site.baseurl }}/wp-content/uploads/Yugo-005.jpg" alt="" class="wp-image-42860"/></figure>
<p><!-- /wp:image --></p>
<p><!-- wp:paragraph --></p>
<p>Ich hatte Entenbrust mit Rote-R&uuml;benp&uuml;ree, Honig und Steckr&uuml;ben. Es waren zwei Klecks P&uuml;ree drauf, das dunklere hat Marmelade-artig geschmeckt, das hellere hat wie s&auml;uerliches Zwetschgenkompott geschmeckt. Ob das einmal rote R&uuml;ben waren, kann ich nicht sagen, hat aber gut geschmeckt.</p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:image {"id":42859} --></p>
<figure class="wp-block-image"><img src="{{ site.baseurl }}/wp-content/uploads/Yugo-004.jpg" alt="" class="wp-image-42859"/></figure>
<p><!-- /wp:image --></p>
<p><!-- wp:paragraph --></p>
<p>Unsere Hauptspeisen: David hat sich ein H&uuml;hnchen genommen, genauer gesagt H&uuml;hnerbrust mit Maroni und Rotkraut. Das Rotkraut war p&uuml;riert! Habe ich noch nie gesehen schaut aber sehr elegant aus. Die Maroni sind das Fleischb&auml;llchen daneben. Ich denke, das war was die hier in England Stuffing nennen. Kommt normalerweise in den Weihnachtstruthahn und enth&auml;lt neben Maroni noch Schweinsfaschiertes! David meinte auch, es schmeckt zu fleischig f&uuml;r reine Maroni.</p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:image {"id":42863} --></p>
<figure class="wp-block-image"><img src="{{ site.baseurl }}/wp-content/uploads/Yugo-008.jpg" alt="" class="wp-image-42863"/></figure>
<p><!-- /wp:image --></p>
<p><!-- wp:paragraph --></p>
<p>Meine Hauptspeise war nochmal Schwein. Schweinsschulter mit Karfiol, Gouhugang und Apfel. Oben das Apfelmousse, rechts gerissener Karfiol unten ein Batzen Gouhugang oder auch Gochujang, eine koreanische rote Paprika-Paste. Das S&ouml;&szlig;chen in der Mitte war ziemlich scharf - mit Gurkerln, Senfk&ouml;rnern, aber nicht sauer. Kann's schwer beschreiben. F&uuml;r uns beide gabs als Beilage dazu einen Teller Karotten, Kartoffel und Rosenkohl.</p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:image {"id":42862} --></p>
<figure class="wp-block-image"><img src="{{ site.baseurl }}/wp-content/uploads/Yugo-007.jpg" alt="" class="wp-image-42862"/></figure>
<p><!-- /wp:image --></p>
<p><!-- wp:paragraph --></p>
<p>David hatte dann noch wei&szlig;es Schokoladenmousse mit Chinagew&uuml;rz, auf einem Keks, dazu ein paar Tropfen "Winterbeeren". Alles in allem gelungen und &auml;u&szlig;erst interessant im Geschmack.</p>
<p><!-- /wp:paragraph --></p>
<p><!-- wp:image {"id":42865,"linkDestination":"custom"} --></p>
<figure class="wp-block-image"><a href="{{ site.baseurl }}/fotos/events/2016-2020/2020-2/weihnachts-menu-im-yugo/"><img src="{{ site.baseurl }}/wp-content/uploads/Yugo-010.jpg" alt="" class="wp-image-42865"/></a><br />
<figcaption>Hier geht's zu allen Fotos</figcaption>
</figure>
<p><!-- /wp:image --></p>
<p><!-- wp:paragraph --></p>
<p><!-- /wp:paragraph --></p>
