---
layout: page
status: publish
published: true
title: Vierkornbrot
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 30968
wordpress_url: http://www.cheesy.at/?page_id=30968
date: '2016-07-19 15:28:00 +0100'
date_gmt: '2016-07-19 13:28:00 +0100'
categories: []
tags: []
comments: []
---
<h3>Zutaten</h3>
<p>* 100g <a href="https://test.cheesy.at/rezepte/brot-backen/sauerteig-grundrezept/">Sauerteig</a></p>
<p>* 170g gemischte K&ouml;rndln (Sonnenblumenkern, Leinsamen, Sesam und K&uuml;rbiskern) und welche extra dazu zum drin w&auml;lzen<br />
* 200g kochendes Wasser</p>
<p>* 20g Germ<br />
* 200ml lauwarmes Wasser<br />
* 1 TL Zucker</p>
<p>* 350g Roggenvollkornmehl<br />
* 250g Weizenmehl (kein Vollkornmehl!)<br />
* 18g Salz</p>
<h3>Zubereitung</h3>
<p>K&ouml;rndln mit kochendem Wasser &uuml;bergie&szlig;en und ca. 2 Stunden quellen lassen.</p>
<p>Sauerteig mit lauwarmen Wasser verr&uuml;hren, Zucker und Germ dazu und ein bisschen stehen lassen. Die restlichen Zutaten dazugeben und mit der K&uuml;chenmaschine gut durchkneten. Mit einem feuchten Tuch bedecken und 40 Minuten gehen lassen.</p>
<p>Einmal rundwalken, d.h. Teig auf eine bemehlte Arbeitsfl&auml;che geben und von au&szlig;en her einschlagen und dabei immer ein St&uuml;ckchen weiterdrehen bis man einmal im Kreis um den Teig herumgeknetet hat. Mit der glatten Seite nach oben wieder in die Sch&uuml;ssel zur&uuml;ck und 30 Minuten zugedeckt gehen lassen. Einmal wiederholen - d.h. nochmal rundwalken und 30 Min gehen lassen.</p>
<p>Den Teig halbieren und zu zwei Laiben formen, mit Wasser bestreichen und in K&ouml;rndln w&auml;lzen. Dann auf ein Blech legen. Mir ist der Teig etwas auseinandergelaufen, also vielleicht besser in Kastenformen backen.</p>
<p>Nochmal zudecken, damit es nochmal kurz gehen kann w&auml;hrend der Ofen auf 240&deg;C aufheizt. W&auml;hrend dem Aufheizen eine feuerfeste Sch&uuml;ssel mit Wasser in den Herd stellen. Wenn man das Blech reinschiebt, etwas von dem Wasser auf den Ofenboden gie&szlig;en und die Sch&uuml;ssel herausnehmen. 10 Minuten bei 240&deg;C backen, dann auf 190&deg;C runterdrehen und weitere 30 Minuten backen.</p>
<p>[gallery orderby="title"]</p>
