---
layout: page
status: publish
published: true
title: Echtes Texanisches Chili
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 29498
wordpress_url: http://www.cheesy.at/?page_id=29498
date: '2016-04-10 20:42:53 +0100'
date_gmt: '2016-04-10 18:42:53 +0100'
categories: []
comments: []
---
<p>Echtes texanisches Chili wird nicht mit Bohnen oder Mais gemacht, es kommen auch keine Tomaten oder Faschiertes rein. Es ist eher wie Gulasch.</p>
<h3>Zutaten:</h3>
<p>* ca. 6 getrocknete Chilis<br />
* 1 1/2 Teel&ouml;ffel gemahlener Kreuzk&uuml;mmel<br />
* 1/2 Teel&ouml;ffel frisch gemahlener Pfeffer<br />
* Salz<br />
* 5 Essl&ouml;ffel &Ouml;l<br />
* ein gutes Kilo Rindfleisch, in ca. 1 cm gro&szlig;e W&uuml;rfel geschnitten<br />
* 1 Zwiebel, gehackt<br />
* 3 Knoblauchzehen<br />
* 1/2l Rindsuppe<br />
* 1/2l Wasser<br />
* 2 Essl&ouml;ffel Maisst&auml;rke<br />
* gut 2 Essl&ouml;ffel dunkelbrauner Zucker<br />
* 1-2 Essl&ouml;ffel wei&szlig;er Essig<br />
* Sauerrahm<br />
* Limettenspalten</p>
<h3>Zubereitung:</h3>
<p>Die Chilis in einem gro&szlig;en trockenen Topf anr&ouml;sten bis sie riechen, aber nicht anbrennen lassen, dann werden sie bitter! Wasser aufkochen, die Chili in einer Sch&uuml;ssel mit kochendem Wasser &uuml;bergie&szlig;en und eine halbe Stunde einweichen lassen. Abseihen, die Kerne und Stengel entfernen und in einen Mixer geben. Kreuzk&uuml;mmel, Pfeffer, 1/2 EL Salz und ca. 1/16l Wasser dazugeben und gut durchmixen. Dann beiseite stellen.</p>
<p>Den Topf wieder auf den Herd stellen und 2EL &Ouml;l hineingeben. Die H&auml;lfte des Fleisches ca. 3 Minuten pro Seite anbraten, herausnehmen und die zweite H&auml;lfte des Fleisches in weiteren 2EL &Ouml;l anbraten, auch das herausnehmen. 1EL &Ouml;l in den Topf geben und gehackten Zwiebel sowie gepressten Knoblauch ca. 3 Minuten glasig werden lassen. Suppe und Wasser dazugeben. Ein bisschen vom Wasser mit 2 EL Maisst&auml;rke aufr&uuml;hren und dazugie&szlig;en. Die Chilipaste einr&uuml;hren und dabei die Bratenreste vom Boden des Topfes schaben. Das Rind dazugeben und bei gro&szlig;er Hitze kurz aufkochen lassen. Dann so klein drehen, dass es gerade noch ganz leicht k&ouml;chelt. Ca. 2 Stunden k&ouml;cheln lassen, dabei gelegentlich umr&uuml;hren. Das Fleisch soll sehr weich werden und es soll noch ein knapper halber Liter Fl&uuml;ssigkeit drinnen sein.</p>
<p>Den braunen Zucker und Essig einr&uuml;hren und mit Salz abschmecken. Nochmal 10 Minuten k&ouml;cheln lassen. Vom Herd nehmen und mindestens 30 Minuten rasten lassen. Die So&szlig;e wird dabei vom Fleisch aufgesogen. Wenn n&ouml;tig mit Salz, Zucker und Essig nochmal abschmecken, vorsichtig aufw&auml;rmen und mit Sauerrahm und einer Limettenspalte anrichten. Dazu passen Tortillas.</p>
<p><img src="{{ site.baseurl }}/wp-content/uploads/Texanisches-Chili.jpg" alt="Texanisches Chili" width="667" height="1000" class="aligncenter size-full wp-image-29526" /></p>
<p><img src="{{ site.baseurl }}/wp-content/uploads/Texanisches-Chili-2.jpg" alt="Texanisches Chili-2" width="1000" height="667" class="aligncenter size-full wp-image-29525" /></p>
