---
layout: page
status: publish
published: true
title: Thanksgiving Truthahn
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 12770
wordpress_url: http://www.cheesy.at/?page_id=12770
date: '2010-11-23 21:28:14 +0000'
date_gmt: '2010-11-23 20:28:14 +0000'
categories:
- Uncategorized
tags: []
comments: []
---
<p><!--:de-->Hier ein Truthahn Rezept, das ich selbst ausprobiert habe (f&uuml;r 6-8 Personen):</p>
<h3>Zutaten:</h3>
<ul>
<li>1 Mini-Truthahn (4-5kg)</li>
<li>5 Scheiben Toastbrot, gew&uuml;rfelt</li>
<li>1 Zwiebel, gew&uuml;rfelt</li>
<li>1 Apfel, gew&uuml;rfelt</li>
<li>100 g Gefl&uuml;gelleber</li>
<li>1/2 Lauchstange</li>
<li>1/2 Bund Petersilie (bzw. 1/2 TK-Packung)</li>
<li>2 Zehen Knoblauch</li>
<li>1/8l H&uuml;hnerbr&uuml;he</li>
<li>Salz und Pfeffer</li>
<li>Oliven&ouml;l</li>
<li>Knoblauch, gepresst</li>
</ul>
<h3>Zubereitung:</h3>
<p>F&uuml;r die F&uuml;llung gew&uuml;rfeltes Toastbrot, Zwiebeln, &Auml;pfel, Lauch und Leber mischen. Gehackte Petersilie dazu. Mit H&uuml;hnerbr&uuml;he mischen und evtl. noch w&uuml;rzen. In den gut gewaschenen und trocken getupften Truthahn f&uuml;llen und vern&auml;hen oder zustecken. Oliven&ouml;l mit Knoblauch, Salz und Pfeffer mischen und den Truthahn damit gut einreiben. Ca. 3 Stunden bei 180&deg;C Umluft braten und ca. alle halben Stunden mit Knoblauch&ouml;l oder Bratensaft bepinseln/&uuml;bergie&szlig;en. (Man kann die Bratzeit gut verl&auml;ngern, wenn man zwischendurch mal auf 50-100&deg;C runterdreht.)</p>
<p>Original amerikanische Beilagen sind <a href="http://www.cheesy.at/rezepte/beilagen-und-sonstiges/grune-bohnen-auflauf/">Gr&uuml;ne Bohnen Auflauf</a>, <a href="http://www.cheesy.at/rezepte/beilagen-und-sonstiges/suesskartoffelpuerree/">S&uuml;&szlig;kartoffelp&uuml;rree</a>, glasierte Maronen und Cranberry Sauce. Man kann aber auch gut traditionell &ouml;sterreichisch Kn&ouml;del und Rotkraut dazuessen.<br />
<!--:--><!--:en-->A turkey recipe that I tried personally (for 6-8 people):</p>
<h3>Ingredients:</h3>
<ul>
<li>1 small turkey (4-5kg)</li>
<li>5 slices white bread, diced</li>
<li>1 onion, diced</li>
<li>1 apple, diced</li>
<li>100 g turkey or chicken liver</li>
<li>1/2 leek</li>
<li>1/2 bunch of parsley (or 1/2 package from the freezer)</li>
<li>2 garlic cloves</li>
<li>1/8l chicken soup</li>
<li>salt and pepper</li>
<li>olive oil</li>
<li>pressed garlic</li>
</ul>
<h3>Preparation:</h3>
<p>For the stuffing mix toast, onion, apple, leek, liver and parsley with chicken soup and season with salt and pepper. Fill the turkey, sew it with a few stitches and then coat with salted and peppered garlic oil. Roast for about 3 hours at 380&deg;C and coat every half hour with more oil or douse with gravy.</p>
<p>Traditional American side dishes would be <a href="http://www.cheesy.at/en/rezepte/beilagen-und-sonstiges/grune-bohnen-auflauf/">green bean casserole</a>,<a href="http://www.cheesy.at/rezepte/en/beilagen-und-sonstiges/suesskartoffelpuerree/"> yam purree</a>, glaced maroni and cranberry sauce. But you can try traditional Austrian dumplings and red cabbage as well.<!--:--></p>
