---
layout: page
status: publish
published: true
title: 'Stop 2: Bjarnarh&ouml;fn, &Oacute;lafsv&iacute;k, Skar&eth;sv&iacute;k und
  H&oacute;lah&oacute;lar'
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 1813
wordpress_url: http://www.cheesy.at/photos/urlaub/2008-2009/island/snaefellsnes/bjarnarhoefn-olafsvik-skardsvik-und-holaholar/
date: '2008-06-13 00:00:00 +0100'
date_gmt: '2008-06-12 22:00:00 +0100'
categories:
- Uncategorized
tags: []
comments: []
---
<p><!--:de-->Naja, eigentlich ist das ja nicht nur ein Stop sondern gleich vier, aber da wir nicht so viele Fotos haben, habe ich das mal auf eins zusammengefasst. Bjarnarh&ouml;fn liegt inmitten eines kargen Lavafeldes mit Namen Berserkjahraun (Berserker-Lava) mit vielen Pseudokratern und Sandh&uuml;geln. Der Name kommt davon, dass das Lavafeld lange Zeit nur schwer zug&auml;nglich war, ein Bauer aber einen Weg von seinem Hof (Bjarnah&ouml;fn) zum Gemeindezentrum wollte. Eines Tages kamen zwei Berserker - gro&szlig;e starke M&auml;nner. Einer verliebte sich in die Tochter des Bauern. Nachdem dieser nicht wollte, dass der Berserker seine Tochter heiratet, hat er ihm eine unl&ouml;sbare Aufgabe gestellt - einen Weg durch das Lavafeld zu bahnen. Die beiden Berserker r&auml;umten gemeinsam einen Weg durch das Lavafeld, der Bauer sperrte die beiden zum Dank dann in seiner Sauna ein und t&ouml;tete sie...<br> &Oacute;lafsv&iacute;k ist ein kleiner Ort an einer steilen Bucht. Skar&eth;sv&iacute;k ist ein winziger goldener Sandstrand inmitten eines schwarzen Lavafeldes auf dem ein Wikingergrab gefunden wurde. Und H&oacute;lah&oacute;lar ist ein Ringwallkrater, in den man doch allen ernstes mit dem Auto hineinfahren kann![gallery]<!--:--><!--:en-->As the name might suggest, this was not only one stop, but four. But we didn't have enough pictures to make four pages out of it. Bjarnarh&ouml;fn is a little farm in the middle of a scant lava field with the name Berserkjahraun (Berserk Lava). There are many pseudo craters and snadhills. The name came from an old story. This lavafield was unpassable for a long time but the farmer needed a pass from his farm (Bjarnah&ouml;fn) to the center of the village. One day two berserks - huge strong men - came by. One of them fell in love with the daughter of the farmer. The farmer didn't want the berserk to marry his daughter and thus offered him a unresolvable challenge for his daugther. The berserk should build a passage through the lava field. The two berserks joined together and created this passage. The farmer still didn't want his daughter to marry the berserk and so he trapped both of them in his sauna and killed them...</p>
<p>&Oacute;lafsv&iacute;k is a little village on a steep bay. Skar&eth;sv&iacute;k is a tiny golden sand beach in the middle of a black lava field. On the beach an old viking grave was found. H&oacute;lah&oacute;lar is a circular crater where you can drive in by car![gallery]<!--:--></p>
