---
layout: gallery
status: publish
published: true
title: Wurst-Pasta
author:
  display_name: cheesy
  login: cheesy
  email: christine@cheesy.at
  url: http://www.cheesy.at/
author_login: cheesy
author_email: christine@cheesy.at
author_url: http://www.cheesy.at/
wordpress_id: 39740
wordpress_url: http://www.cheesy.at/?page_id=39740
date: '2019-09-07 15:23:59 +0100'
date_gmt: '2019-09-07 13:23:59 +0100'
categories: []
comments: []
---
<p>Dieses Rezept ist angelehnt an ein Rezept von Jamie Oliver</p>
<h3>Zutaten (f&uuml;r 4):</h3>
<p>* 350g Brokkoli<br />
* 1-2 Chilischoten<br />
* 4 W&uuml;rstchen (englische W&uuml;rstchen sind noch roh wenn man sie kauft, aus Schweinefleisch)<br />
* Oliven&ouml;l<br />
* 2 TL Fenchelsamen<br />
* 4 Knoblauchzehen<br />
* 2 Zwiebel<br />
* 1 TL getrockneter Oregano<br />
* 2 EL Rotweinessig<br />
* 400g Dose Tomaten gehackt<br />
* 250g braune Pasta<br />
* 40g Parmesan gerieben</p>
<h3>Zubereitung:</h3>
<p>Salzwasser aufstellen. Die Brokkolir&ouml;schen vom Stamm schneiden, den Stamm etwas k&uuml;rzen, damit er nicht holzig ist, dann l&auml;ngs halbieren. Den Brokkolistamm, die beiden Chilis und die W&uuml;rstchen zugedeckt im Salzwasser 5 Minuten kochen, herausheben und das Wasser auf niedriger Stufe am Herd lassen.</p>
<p>Die Brokkolir&ouml;schen kleiner schneiden und zur Seite stellen. Zwiebel und Knoblauch klein schneiden.</p>
<p>Sobald die W&uuml;rstchen etwas abgek&uuml;hlt sind, diese in Scheiben schneiden. Den Brokkolistamm auch in Scheiben schneiden und den Chili vom Inneren befreien und klein hacken. Alles in einer gro&szlig;en Pfanne mit einem EL &Ouml;l anbraten. Fenchel, Salz und Pfeffer dazu.</p>
<p>Sobald die W&uuml;rstchen leicht goldbraun sind den Knoblauch hineinr&uuml;hren und eine Minute sp&auml;ter den Zwiebel und das Oregano. 15 Minuten k&ouml;cheln lassen bis der Zwiebel weich ist.</p>
<p>Den Essig hineingeben und vollst&auml;ndig verkochen lassen, dann die Tomaten hinein, die Dose nochmal zur H&auml;lfte mit Wasser anf&uuml;llen und zur So&szlig;e geben. Nochmal 15 Minuten k&ouml;cheln lassen und abschmecken.</p>
<p>W&auml;hrenddessen das Wasser nochmal aufkochen und die Pasta zubereiten. 4 Minuten vor Ende die Brokkolir&ouml;schen dazugeben. Abseihen und zur So&szlig;e geben. Das meiste vom Parmesan dazugeben und gut durchr&uuml;hren. Anrichten und mit dem restlichen Parmesan bestreuen</p>
<p>[gallery orderby="title"]</p>
